{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u001b": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "": 89,
      "¡": 90,
      "£": 91,
      "¤": 92,
      "¥": 93,
      "§": 94,
      "¨": 95,
      "©": 96,
      "ª": 97,
      "«": 98,
      "¬": 99,
      "­": 100,
      "®": 101,
      "°": 102,
      "±": 103,
      "²": 104,
      "³": 105,
      "´": 106,
      "µ": 107,
      "·": 108,
      "¸": 109,
      "¹": 110,
      "º": 111,
      "»": 112,
      "¼": 113,
      "½": 114,
      "¾": 115,
      "¿": 116,
      "×": 117,
      "ß": 118,
      "æ": 119,
      "ð": 120,
      "÷": 121,
      "ø": 122,
      "đ": 123,
      "ı": 124,
      "ł": 125,
      "ǁ": 126,
      "ǆ": 127,
      "ə": 128,
      "ʿ": 129,
      "˘": 130,
      "˚": 131,
      "˛": 132,
      "α": 133,
      "β": 134,
      "γ": 135,
      "δ": 136,
      "ε": 137,
      "ζ": 138,
      "η": 139,
      "θ": 140,
      "ι": 141,
      "κ": 142,
      "λ": 143,
      "μ": 144,
      "ν": 145,
      "ο": 146,
      "π": 147,
      "ρ": 148,
      "σ": 149,
      "τ": 150,
      "φ": 151,
      "ω": 152,
      "а": 153,
      "б": 154,
      "в": 155,
      "г": 156,
      "д": 157,
      "е": 158,
      "ж": 159,
      "з": 160,
      "и": 161,
      "к": 162,
      "л": 163,
      "м": 164,
      "н": 165,
      "о": 166,
      "п": 167,
      "р": 168,
      "с": 169,
      "т": 170,
      "у": 171,
      "ф": 172,
      "х": 173,
      "ц": 174,
      "ч": 175,
      "ш": 176,
      "щ": 177,
      "ъ": 178,
      "ы": 179,
      "ь": 180,
      "э": 181,
      "ю": 182,
      "я": 183,
      "є": 184,
      "і": 185,
      "ғ": 186,
      "қ": 187,
      "ң": 188,
      "ү": 189,
      "ұ": 190,
      "ә": 191,
      "ө": 192,
      "ا": 193,
      "ة": 194,
      "ت": 195,
      "ح": 196,
      "د": 197,
      "ر": 198,
      "س": 199,
      "ك": 200,
      "ل": 201,
      "م": 202,
      "و": 203,
      "ي": 204,
      "अ": 205,
      "आ": 206,
      "इ": 207,
      "ई": 208,
      "उ": 209,
      "ऊ": 210,
      "ऋ": 211,
      "ऍ": 212,
      "ए": 213,
      "ऐ": 214,
      "ऑ": 215,
      "ऒ": 216,
      "ओ": 217,
      "औ": 218,
      "क": 219,
      "ख": 220,
      "ग": 221,
      "घ": 222,
      "च": 223,
      "छ": 224,
      "ज": 225,
      "झ": 226,
      "ञ": 227,
      "ट": 228,
      "ठ": 229,
      "ड": 230,
      "ढ": 231,
      "ण": 232,
      "त": 233,
      "थ": 234,
      "द": 235,
      "ध": 236,
      "न": 237,
      "प": 238,
      "फ": 239,
      "ब": 240,
      "भ": 241,
      "म": 242,
      "य": 243,
      "र": 244,
      "ल": 245,
      "व": 246,
      "श": 247,
      "ष": 248,
      "स": 249,
      "ह": 250,
      "।": 251,
      "०": 252,
      "१": 253,
      "२": 254,
      "३": 255,
      "४": 256,
      "५": 257,
      "६": 258,
      "७": 259,
      "८": 260,
      "९": 261,
      "॰": 262,
      "চ": 263,
      "দ": 264,
      "ন": 265,
      "ব": 266,
      "ভ": 267,
      "র": 268,
      "ষ": 269,
      "স": 270,
      "ᄍ": 271,
      "ᅢ": 272,
      "​": 273,
      "‌": 274,
      "‎": 275,
      "‏": 276,
      "‐": 277,
      "–": 278,
      "—": 279,
      "―": 280,
      "‘": 281,
      "’": 282,
      "“": 283,
      "”": 284,
      "„": 285,
      "†": 286,
      "•": 287,
      "…": 288,
      "‰": 289,
      "′": 290,
      "⁰": 291,
      "⁴": 292,
      "⁵": 293,
      "⁶": 294,
      "⁷": 295,
      "⁻": 296,
      "₀": 297,
      "₁": 298,
      "₂": 299,
      "€": 300,
      "₹": 301,
      "™": 302,
      "⅓": 303,
      "⅔": 304,
      "⅕": 305,
      "⅖": 306,
      "⅗": 307,
      "⅘": 308,
      "⅙": 309,
      "←": 310,
      "→": 311,
      "−": 312,
      "∕": 313,
      "√": 314,
      "∞": 315,
      "∣": 316,
      "∨": 317,
      "∶": 318,
      "≤": 319,
      "≥": 320,
      "⋯": 321,
      "⌈": 322,
      "⌉": 323,
      "⌊": 324,
      "⌋": 325,
      "⌘": 326,
      "─": 327,
      "☺": 328,
      "☻": 329,
      "♪": 330,
      "♫": 331,
      "➣": 332,
      "、": 333,
      "。": 334,
      "あ": 335,
      "い": 336,
      "う": 337,
      "え": 338,
      "か": 339,
      "き": 340,
      "く": 341,
      "け": 342,
      "こ": 343,
      "さ": 344,
      "し": 345,
      "す": 346,
      "せ": 347,
      "そ": 348,
      "た": 349,
      "ち": 350,
      "っ": 351,
      "つ": 352,
      "て": 353,
      "と": 354,
      "な": 355,
      "に": 356,
      "の": 357,
      "は": 358,
      "ひ": 359,
      "へ": 360,
      "ま": 361,
      "み": 362,
      "め": 363,
      "も": 364,
      "よ": 365,
      "ら": 366,
      "り": 367,
      "る": 368,
      "れ": 369,
      "を": 370,
      "ん": 371,
      "ァ": 372,
      "ア": 373,
      "ィ": 374,
      "イ": 375,
      "ウ": 376,
      "エ": 377,
      "ォ": 378,
      "オ": 379,
      "カ": 380,
      "ク": 381,
      "コ": 382,
      "サ": 383,
      "シ": 384,
      "ス": 385,
      "タ": 386,
      "ッ": 387,
      "テ": 388,
      "ト": 389,
      "ニ": 390,
      "ネ": 391,
      "ハ": 392,
      "ヒ": 393,
      "フ": 394,
      "ヘ": 395,
      "ホ": 396,
      "マ": 397,
      "ム": 398,
      "メ": 399,
      "モ": 400,
      "ョ": 401,
      "ラ": 402,
      "リ": 403,
      "ル": 404,
      "レ": 405,
      "ロ": 406,
      "ワ": 407,
      "ン": 408,
      "ー": 409,
      "一": 410,
      "上": 411,
      "下": 412,
      "不": 413,
      "両": 414,
      "並": 415,
      "了": 416,
      "他": 417,
      "付": 418,
      "作": 419,
      "使": 420,
      "保": 421,
      "信": 422,
      "傭": 423,
      "優": 424,
      "元": 425,
      "先": 426,
      "入": 427,
      "全": 428,
      "共": 429,
      "内": 430,
      "再": 431,
      "出": 432,
      "分": 433,
      "切": 434,
      "利": 435,
      "削": 436,
      "前": 437,
      "力": 438,
      "加": 439,
      "動": 440,
      "化": 441,
      "匿": 442,
      "参": 443,
      "可": 444,
      "同": 445,
      "名": 446,
      "否": 447,
      "含": 448,
      "員": 449,
      "報": 450,
      "境": 451,
      "変": 452,
      "外": 453,
      "大": 454,
      "失": 455,
      "妖": 456,
      "始": 457,
      "字": 458,
      "存": 459,
      "定": 460,
      "容": 461,
      "対": 462,
      "小": 463,
      "広": 464,
      "度": 465,
      "庸": 466,
      "当": 467,
      "待": 468,
      "後": 469,
      "従": 470,
      "必": 471,
      "悠": 472,
      "情": 473,
      "態": 474,
      "憂": 475,
      "成": 476,
      "戻": 477,
      "所": 478,
      "手": 479,
      "打": 480,
      "承": 481,
      "択": 482,
      "抹": 483,
      "拒": 484,
      "接": 485,
      "揺": 486,
      "擁": 487,
      "敗": 488,
      "数": 489,
      "断": 490,
      "新": 491,
      "方": 492,
      "既": 493,
      "明": 494,
      "時": 495,
      "曜": 496,
      "更": 497,
      "替": 498,
      "最": 499,
      "有": 500,
      "未": 501,
      "本": 502,
      "様": 503,
      "正": 504,
      "毎": 505,
      "求": 506,
      "洋": 507,
      "消": 508,
      "満": 509,
      "溶": 510,
      "漢": 511,
      "点": 512,
      "熔": 513,
      "版": 514,
      "状": 515,
      "環": 516,
      "用": 517,
      "由": 518,
      "病": 519,
      "登": 520,
      "直": 521,
      "知": 522,
      "短": 523,
      "確": 524,
      "示": 525,
      "秒": 526,
      "細": 527,
      "終": 528,
      "続": 529,
      "編": 530,
      "置": 531,
      "羊": 532,
      "耀": 533,
      "者": 534,
      "能": 535,
      "脱": 536,
      "自": 537,
      "致": 538,
      "般": 539,
      "色": 540,
      "葉": 541,
      "行": 542,
      "表": 543,
      "複": 544,
      "要": 545,
      "見": 546,
      "規": 547,
      "覧": 548,
      "設": 549,
      "詳": 550,
      "認": 551,
      "謡": 552,
      "象": 553,
      "起": 554,
      "越": 555,
      "追": 556,
      "送": 557,
      "通": 558,
      "連": 559,
      "遥": 560,
      "選": 561,
      "重": 562,
      "録": 563,
      "開": 564,
      "関": 565,
      "除": 566,
      "集": 567,
      "離": 568,
      "順": 569,
      "預": 570,
      "": 571,
      "ﬁ": 572,
      "ﬂ": 573,
      "﻿": 574,
      "：": 575,
      "？": 576,
      "�": 577,
      "##a": 578,
      "##n": 579,
      "##d": 580,
      "##k": 581,
      "##e": 582,
      "##r": 583,
      "##c": 584,
      "##h": 585,
      "##i": 586,
      "##f": 587,
      "##b": 588,
      "##j": 589,
      "##u": 590,
      "##s": 591,
      "##0": 592,
      "##8": 593,
      "##9": 594,
      "##1": 595,
      "##2": 596,
      "##_": 597,
      "##t": 598,
      "##l": 599,
      "##v": 600,
      "##g": 601,
      "##w": 602,
      "##o": 603,
      "##x": 604,
      "##7": 605,
      "##4": 606,
      "##y": 607,
      "##m": 608,
      "##p": 609,
      "##र": 610,
      "##प": 611,
      "##न": 612,
      "##5": 613,
      "##z": 614,
      "##फ": 615,
      "##.": 616,
      "##}": 617,
      "##知": 618,
      "##エ": 619,
      "##リ": 620,
      "##ア": 621,
      "##3": 622,
      "##ल": 623,
      "##ब": 624,
      "##म": 625,
      "##,": 626,
      "##\"": 627,
      "##6": 628,
      "##ө": 629,
      "##м": 630,
      "##е": 631,
      "##к": 632,
      "##q": 633,
      "##]": 634,
      "##य": 635,
      "##ए": 636,
      "##а": 637,
      "##ч": 638,
      "##и": 639,
      "##इ": 640,
      "##स": 641,
      "##*": 642,
      "##)": 643,
      "##औ": 644,
      "##त": 645,
      "##श": 646,
      "##व": 647,
      "##थ": 648,
      "##द": 649,
      "##[": 650,
      "##葉": 651,
      "##ъ": 652,
      "##з": 653,
      "##д": 654,
      "##в": 655,
      "##т": 656,
      "##マ": 657,
      "##ン": 658,
      "##ト": 659,
      "##:": 660,
      "##æ": 661,
      "##;": 662,
      "##р": 663,
      "##ж": 664,
      "##削": 665,
      "##除": 666,
      "##に": 667,
      "##失": 668,
      "##敗": 669,
      "##し": 670,
      "##ま": 671,
      "##た": 672,
      "##?": 673,
      "##आ": 674,
      "##च": 675,
      "##‘": 676,
      "##ड": 677,
      "##ह": 678,
      "##ट": 679,
      "##%": 680,
      "##ı": 681,
      "##”": 682,
      "##о": 683,
      "##с": 684,
      "##п": 685,
      "##н": 686,
      "##'": 687,
      "##у": 688,
      "##…": 689,
      "##ッ": 690,
      "##ク": 691,
      "##ネ": 692,
      "##ー": 693,
      "##ム": 694,
      "##を": 695,
      "##変": 696,
      "##更": 697,
      "##ग": 698,
      "##б": 699,
      "##л": 700,
      "##用": 701,
      "##ज": 702,
      "##悠": 703,
      "##-": 704,
      "##ष": 705,
      "##щ": 706,
      "##ұ": 707,
      "##ण": 708,
      "##ᄍ": 709,
      "##ᅢ": 710,
      "##様": 711,
      "##+": 712,
      "##¬": 713,
      "##—": 714,
      "##“": 715,
      "##<": 716,
      "##=": 717,
      "##ь": 718,
      "##容": 719,
      "##і": 720,
      "##!": 721,
      "##क": 722,
      "##ध": 723,
      "##७": 724,
      "##’": 725,
      "##ғ": 726,
      "##ы": 727,
      "##$": 728,
      "##{": 729,
      "##ł": 730,
      "##г": 731,
      "##(": 732,
      "##カ": 733,
      "##ウ": 734,
      "##か": 735,
      "##見": 736,
      "##つ": 737,
      "##り": 738,
      "##せ": 739,
      "##ん": 740,
      "##て": 741,
      "##ю": 742,
      "##当": 743,
      "##メ": 744,
      "##ハ": 745,
      "##अ": 746,
      "##ш": 747,
      "##я": 748,
      "##º": 749,
      "##х": 750,
      "##フ": 751,
      "##ら": 752,
      "##ス": 753,
      "##ү": 754,
      "###": 755,
      "##ф": 756,
      "##қ": 757,
      "##\\": 758,
      "##タ": 759,
      "##越": 760,
      "##の": 761,
      "##ロ": 762,
      "##ル": 763,
      "##ワ": 764,
      "##作": 765,
      "##っ": 766,
      "##参": 767,
      "##加": 768,
      "##み": 769,
      "##よ": 770,
      "##う": 771,
      "##定": 772,
      "##コ": 773,
      "##さ": 774,
      "##れ": 775,
      "##す": 776,
      "##/": 777,
      "##–": 778,
      "##२": 779,
      "##१": 780,
      "##": 781,
      "##ठ": 782,
      "##भ": 783,
      "##接": 784,
      "##続": 785,
      "##ञ": 786,
      "##​": 787,
      "##可": 788,
      "##能": 789,
      "##な": 790,
      "##९": 791,
      "##µ": 792,
      "##ø": 793,
      "##>": 794,
      "##": 795,
      "##ढ": 796,
      "##«": 797,
      "##名": 798,
      "##短": 799,
      "##き": 800,
      "##オ": 801,
      "##ラ": 802,
      "##イ": 803,
      "##є": 804,
      "##&": 805,
      "##ل": 806,
      "##م": 807,
      "##ت": 808,
      "##ح": 809,
      "##د": 810,
      "##ة": 811,
      "##複": 812,
      "##レ": 813,
      "##": 814,
      "##ख": 815,
      "##ә": 816,
      "##未": 817,
      "##設": 818,
      "##大": 819,
      "##同": 820,
      "##時": 821,
      "##数": 822,
      "##ओ": 823,
      "##る": 824,
      "##前": 825,
      "##„": 826,
      "##ц": 827,
      "##ﬂ": 828,
      "##ई": 829,
      "##い": 830,
      "##選": 831,
      "##択": 832,
      "##了": 833,
      "##切": 834,
      "##も": 835,
      "##再": 836,
      "##こ": 837,
      "##と": 838,
      "##ə": 839,
      "##正": 840,
      "##く": 841,
      "##あ": 842,
      "##ニ": 843,
      "##‌": 844,
      "##झ": 845,
      "##預": 846,
      "##☻": 847,
      "##☺": 848,
      "##有": 849,
      "##ィ": 850,
      "##そ": 851,
      "##他": 852,
      "##¹": 853,
      "##⁰": 854,
      "##溶": 855,
      "##₹": 856,
      "##へ": 857,
      "##揺": 858,
      "##字": 859,
      "##先": 860,
      "##度": 861,
      "##छ": 862,
      "##成": 863,
      "##": 864,
      "##え": 865,
      "##उ": 866,
      "##離": 867,
      "##脱": 868,
      "##動": 869,
      "##ң": 870,
      "##~": 871,
      "##`": 872,
      "##τ": 873,
      "##傭": 874,
      "##६": 875,
      "##०": 876,
      "##८": 877,
      "##ऍ": 878,
      "##明": 879,
      "##३": 880,
      "##シ": 881,
      "##ョ": 882,
      "##|": 883,
      "##ª": 884,
      "##は": 885,
      "##後": 886,
      "##⌘": 887,
      "##要": 888,
      "##一": 889,
      "##致": 890,
      "##関": 891,
      "##連": 892,
      "##付": 893,
      "##け": 894,
      "##羊": 895,
      "##必": 896,
      "##^": 897,
      "##示": 898,
      "##境": 899,
      "##点": 900,
      "##元": 901,
      "##戻": 902,
      "##規": 903,
      "##承": 904,
      "##認": 905,
      "##既": 906,
      "##使": 907,
      "##新": 908,
      "##テ": 909,
      "##ا": 910,
      "##س": 911,
      "##ي": 912,
      "##ন": 913,
      "##দ": 914,
      "##র": 915,
      "##»": 916,
      "##本": 917,
      "##·": 918,
      "##@": 919,
      "##妖": 920,
      "##満": 921,
      "##員": 922,
      "##状": 923,
      "##態": 924,
      "##全": 925,
      "##含": 926,
      "##め": 927,
      "##入": 928,
      "##力": 929,
      "##不": 930,
      "##細": 931,
      "##出": 932,
      "##確": 933,
      "##耀": 934,
      "##否": 935,
      "##♪": 936,
      "##打": 937,
      "##ヒ": 938,
      "##و": 939,
      "##般": 940,
      "##†": 941,
      "##庸": 942,
      "##洋": 943,
      "##通": 944,
      "##表": 945,
      "##モ": 946,
      "##開": 947,
      "##毎": 948,
      "##覧": 949,
      "##√": 950,
      "##ر": 951,
      "##ك": 952,
      "##¡": 953,
      "##手": 954,
      "##順": 955,
      "##従": 956,
      "##由": 957,
      "##擁": 958,
      "##謡": 959,
      "##並": 960,
      "##ひ": 961,
      "##替": 962,
      "##曜": 963,
      "##°": 964,
      "##分": 965,
      "##ホ": 966,
      "##÷": 967,
      "##行": 968,
      "##置": 969,
      "##色": 970,
      "##£": 971,
      "##घ": 972,
      "##追": 973,
      "##ß": 974,
      "##": 975,
      "##": 976,
      "##�": 977,
      "##ð": 978,
      "##ऊ": 979,
      "##サ": 980,
      "##対": 981,
      "##象": 982,
      "##外": 983,
      "##¨": 984,
      "##±": 985,
      "##両": 986,
      "##方": 987,
      "##内": 988,
      "##最": 989,
      "##小": 990,
      "##化": 991,
      "##登": 992,
      "##録": 993,
      "##抹": 994,
      "##消": 995,
      "##স": 996,
      "##ऑ": 997,
      "##": 998,
      "##४": 999,
      "##ヘ": 1000,
      "##¾": 1001,
      "##α": 1002,
      "##σ": 1003,
      "##ε": 1004,
      "##λ": 1005,
      "##ο": 1006,
      "##ρ": 1007,
      "##ι": 1008,
      "##ζ": 1009,
      "##保": 1010,
      "##存": 1011,
      "##集": 1012,
      "##ʿ": 1013,
      "##熔": 1014,
      "##²": 1015,
      "##ভ": 1016,
      "##ষ": 1017,
      "##५": 1018,
      "##自": 1019,
      "##始": 1020,
      "##μ": 1021,
      "##€": 1022,
      "##送": 1023,
      "##信": 1024,
      "##γ": 1025,
      "##η": 1026,
      "##ォ": 1027,
      "##報": 1028,
      "##ァ": 1029,
      "##˘": 1030,
      "##¤": 1031,
      "##遥": 1032,
      "##待": 1033,
      "##ち": 1034,
      "##編": 1035,
      "##‏": 1036,
      "##版": 1037,
      "##断": 1038,
      "##": 1039,
      "##憂": 1040,
      "##者": 1041,
      "th": 1042,
      "the": 1043,
      "##er": 1044,
      "##nd": 1045,
      "##at": 1046,
      "##in": 1047,
      "##on": 1048,
      "##es": 1049,
      "##en": 1050,
      "##or": 1051,
      "of": 1052,
      "##ed": 1053,
      "##ou": 1054,
      "and": 1055,
      "##ar": 1056,
      "in": 1057,
      "##an": 1058,
      "##is": 1059,
      "##al": 1060,
      "##it": 1061,
      "to": 1062,
      "##ing": 1063,
      "##re": 1064,
      "##ion": 1065,
      "##as": 1066,
      "##ic": 1067,
      "##ll": 1068,
      "##om": 1069,
      "##ent": 1070,
      "be": 1071,
      "wh": 1072,
      "is": 1073,
      "##le": 1074,
      "##ve": 1075,
      "##ct": 1076,
      "re": 1077,
      "##ot": 1078,
      "for": 1079,
      "pr": 1080,
      "##st": 1081,
      "you": 1082,
      "##ut": 1083,
      "##ur": 1084,
      "##se": 1085,
      "##id": 1086,
      "##ly": 1087,
      "##ay": 1088,
      "##ce": 1089,
      "##ow": 1090,
      "##ation": 1091,
      "he": 1092,
      "##ad": 1093,
      "on": 1094,
      "##et": 1095,
      "it": 1096,
      "##ir": 1097,
      "##ver": 1098,
      "that": 1099,
      "##ch": 1100,
      "##am": 1101,
      "##im": 1102,
      "as": 1103,
      "##ig": 1104,
      "##il": 1105,
      "an": 1106,
      "##od": 1107,
      "st": 1108,
      "##ess": 1109,
      "##ith": 1110,
      "##th": 1111,
      "de": 1112,
      "or": 1113,
      "##ter": 1114,
      "not": 1115,
      "all": 1116,
      "sh": 1117,
      "we": 1118,
      "##ment": 1119,
      "##ill": 1120,
      "su": 1121,
      "se": 1122,
      "##ol": 1123,
      "with": 1124,
      "ha": 1125,
      "##op": 1126,
      "con": 1127,
      "are": 1128,
      "they": 1129,
      "##ul": 1130,
      "##ers": 1131,
      "fr": 1132,
      "com": 1133,
      "##ge": 1134,
      "##ld": 1135,
      "##ab": 1136,
      "##ate": 1137,
      "##ain": 1138,
      "this": 1139,
      "ind": 1140,
      "ex": 1141,
      "##est": 1142,
      "by": 1143,
      "##ak": 1144,
      "who": 1145,
      "ch": 1146,
      "##if": 1147,
      "them": 1148,
      "have": 1149,
      "##iv": 1150,
      "##ah": 1151,
      "was": 1152,
      "his": 1153,
      "from": 1154,
      "pro": 1155,
      "##ht": 1156,
      "will": 1157,
      "##ie": 1158,
      "tr": 1159,
      "##em": 1160,
      "##all": 1161,
      "##pe": 1162,
      "##us": 1163,
      "##ity": 1164,
      "##and": 1165,
      "##ere": 1166,
      "##ist": 1167,
      "##ich": 1168,
      "##ive": 1169,
      "##os": 1170,
      "at": 1171,
      "un": 1172,
      "##ies": 1173,
      "so": 1174,
      "ne": 1175,
      "do": 1176,
      "which": 1177,
      "##ant": 1178,
      "has": 1179,
      "their": 1180,
      "##um": 1181,
      "##ra": 1182,
      "go": 1183,
      "en": 1184,
      "al": 1185,
      "##art": 1186,
      "##un": 1187,
      "but": 1188,
      "##ction": 1189,
      "##ould": 1190,
      "##pp": 1191,
      "##ac": 1192,
      "##ight": 1193,
      "wor": 1194,
      "##ard": 1195,
      "##ia": 1196,
      "##ore": 1197,
      "##ose": 1198,
      "there": 1199,
      "allah": 1200,
      "##ci": 1201,
      "##ind": 1202,
      "##ort": 1203,
      "##our": 1204,
      "##ous": 1205,
      "him": 1206,
      "##ust": 1207,
      "##ure": 1208,
      "le": 1209,
      "your": 1210,
      "##pt": 1211,
      "##ish": 1212,
      "sa": 1213,
      "##ri": 1214,
      "me": 1215,
      "ab": 1216,
      "##oun": 1217,
      "##ord": 1218,
      "##her": 1219,
      "##ome": 1220,
      "##el": 1221,
      "pl": 1222,
      "##ong": 1223,
      "##ud": 1224,
      "man": 1225,
      "dis": 1226,
      "pe": 1227,
      "us": 1228,
      "ad": 1229,
      "if": 1230,
      "##ect": 1231,
      "##ag": 1232,
      "##qu": 1233,
      "ac": 1234,
      "when": 1235,
      "can": 1236,
      "res": 1237,
      "co": 1238,
      "##ast": 1239,
      "one": 1240,
      "##ated": 1241,
      "no": 1242,
      "lo": 1243,
      "am": 1244,
      "ar": 1245,
      "##ance": 1246,
      "im": 1247,
      "comp": 1248,
      "up": 1249,
      "##age": 1250,
      "##ount": 1251,
      "br": 1252,
      "those": 1253,
      "##ear": 1254,
      "any": 1255,
      "##ence": 1256,
      "kn": 1257,
      "##ans": 1258,
      "##av": 1259,
      "what": 1260,
      "gr": 1261,
      "##oug": 1262,
      "##ame": 1263,
      "##so": 1264,
      "our": 1265,
      "##ok": 1266,
      "##able": 1267,
      "##nder": 1268,
      "##ap": 1269,
      "comm": 1270,
      "per": 1271,
      "god": 1272,
      "##ther": 1273,
      "had": 1274,
      "know": 1275,
      "ag": 1276,
      "int": 1277,
      "india": 1278,
      "peop": 1279,
      "##ip": 1280,
      "were": 1281,
      "mo": 1282,
      "##ach": 1283,
      "people": 1284,
      "##ry": 1285,
      "af": 1286,
      "##out": 1287,
      "cont": 1288,
      "been": 1289,
      "##ice": 1290,
      "##ib": 1291,
      "##ary": 1292,
      "##ik": 1293,
      "##fer": 1294,
      "##one": 1295,
      "bel": 1296,
      "ev": 1297,
      "cl": 1298,
      "then": 1299,
      "##ath": 1300,
      "##ical": 1301,
      "##pl": 1302,
      "##ult": 1303,
      "te": 1304,
      "shall": 1305,
      "##ake": 1306,
      "part": 1307,
      "##au": 1308,
      "said": 1309,
      "inc": 1310,
      "out": 1311,
      "day": 1312,
      "##ens": 1313,
      "##ue": 1314,
      "##ions": 1315,
      "##og": 1316,
      "other": 1317,
      "##act": 1318,
      "##ire": 1319,
      "po": 1320,
      "its": 1321,
      "##ide": 1322,
      "may": 1323,
      "say": 1324,
      "pres": 1325,
      "tim": 1326,
      "under": 1327,
      "##iz": 1328,
      "##vel": 1329,
      "my": 1330,
      "##ations": 1331,
      "##ound": 1332,
      "##ual": 1333,
      "lord": 1334,
      "##ade": 1335,
      "##ine": 1336,
      "##ings": 1337,
      "##gr": 1338,
      "##ace": 1339,
      "##ase": 1340,
      "##ial": 1341,
      "##ign": 1342,
      "##pr": 1343,
      "##ail": 1344,
      "spe": 1345,
      "acc": 1346,
      "##ang": 1347,
      "also": 1348,
      "##ru": 1349,
      "app": 1350,
      "act": 1351,
      "19": 1352,
      "##orm": 1353,
      "##ise": 1354,
      "##ber": 1355,
      "##per": 1356,
      "##ough": 1357,
      "##reat": 1358,
      "bo": 1359,
      "##ass": 1360,
      "##vers": 1361,
      "##ile": 1362,
      "sub": 1363,
      "would": 1364,
      "##ian": 1365,
      "rel": 1366,
      "only": 1367,
      "bec": 1368,
      "##ack": 1369,
      "sp": 1370,
      "##00": 1371,
      "##fore": 1372,
      "fo": 1373,
      "such": 1374,
      "inter": 1375,
      "some": 1376,
      "pre": 1377,
      "ser": 1378,
      "belie": 1379,
      "##urn": 1380,
      "prov": 1381,
      "##ert": 1382,
      "tw": 1383,
      "ear": 1384,
      "##ree": 1385,
      "##sel": 1386,
      "##ike": 1387,
      "##ition": 1388,
      "over": 1389,
      "##lic": 1390,
      "rec": 1391,
      "these": 1392,
      "##vern": 1393,
      "govern": 1394,
      "year": 1395,
      "##are": 1396,
      "cr": 1397,
      "time": 1398,
      "new": 1399,
      "work": 1400,
      "##own": 1401,
      "ver": 1402,
      "##ite": 1403,
      "##ory": 1404,
      "##ee": 1405,
      "##cess": 1406,
      "##uc": 1407,
      "rem": 1408,
      "em": 1409,
      "##ious": 1410,
      "##oc": 1411,
      "like": 1412,
      "wr": 1413,
      "gu": 1414,
      "##ause": 1415,
      "##port": 1416,
      "##ub": 1417,
      "##itt": 1418,
      "ever": 1419,
      "more": 1420,
      "##ff": 1421,
      "about": 1422,
      "##ater": 1423,
      "off": 1424,
      "##ied": 1425,
      "inf": 1426,
      "after": 1427,
      "should": 1428,
      "made": 1429,
      "than": 1430,
      "##cial": 1431,
      "cons": 1432,
      "##uth": 1433,
      "into": 1434,
      "##ward": 1435,
      "##ife": 1436,
      "##eng": 1437,
      "fe": 1438,
      "##ident": 1439,
      "bet": 1440,
      "##ful": 1441,
      "##ild": 1442,
      "bl": 1443,
      "des": 1444,
      "inst": 1445,
      "mar": 1446,
      "reg": 1447,
      "##ational": 1448,
      "good": 1449,
      "##ro": 1450,
      "her": 1451,
      "##we": 1452,
      "##ject": 1453,
      "##old": 1454,
      "##ities": 1455,
      "cent": 1456,
      "inde": 1457,
      "ob": 1458,
      "two": 1459,
      "how": 1460,
      "##way": 1461,
      "##cept": 1462,
      "government": 1463,
      "pers": 1464,
      "##int": 1465,
      "##ness": 1466,
      "##ved": 1467,
      "right": 1468,
      "before": 1469,
      "fir": 1470,
      "thr": 1471,
      "see": 1472,
      "state": 1473,
      "sy": 1474,
      "par": 1475,
      "##ces": 1476,
      "count": 1477,
      "again": 1478,
      "##wn": 1479,
      "##ily": 1480,
      "##aj": 1481,
      "mu": 1482,
      "qu": 1483,
      "ass": 1484,
      "##ution": 1485,
      "where": 1486,
      "##oss": 1487,
      "##sh": 1488,
      "sc": 1489,
      "##iss": 1490,
      "##ph": 1491,
      "dec": 1492,
      "form": 1493,
      "min": 1494,
      "life": 1495,
      "##eth": 1496,
      "sec": 1497,
      "world": 1498,
      "##te": 1499,
      "##ower": 1500,
      "fl": 1501,
      "str": 1502,
      "##velop": 1503,
      "trans": 1504,
      "##oth": 1505,
      "most": 1506,
      "set": 1507,
      "##led": 1508,
      "prop": 1509,
      "##ates": 1510,
      "develop": 1511,
      "##ons": 1512,
      "##other": 1513,
      "every": 1514,
      "pol": 1515,
      "call": 1516,
      "ph": 1517,
      "##cy": 1518,
      "##ric": 1519,
      "great": 1520,
      "##ments": 1521,
      "##rib": 1522,
      "gen": 1523,
      "giv": 1524,
      "##aw": 1525,
      "##ves": 1526,
      "ter": 1527,
      "##llow": 1528,
      "##ink": 1529,
      "##ank": 1530,
      "way": 1531,
      "##ific": 1532,
      "##oy": 1533,
      "sch": 1534,
      "##ors": 1535,
      "mess": 1536,
      "##ever": 1537,
      "inv": 1538,
      "did": 1539,
      "even": 1540,
      "serv": 1541,
      "##igh": 1542,
      "unt": 1543,
      "down": 1544,
      "being": 1545,
      "dr": 1546,
      "##ents": 1547,
      "cre": 1548,
      "##ple": 1549,
      "president": 1550,
      "could": 1551,
      "prod": 1552,
      "##amm": 1553,
      "she": 1554,
      "make": 1555,
      "op": 1556,
      "ed": 1557,
      "through": 1558,
      "dif": 1559,
      "##ism": 1560,
      "section": 1561,
      "well": 1562,
      "indeed": 1563,
      "##ning": 1564,
      "fu": 1565,
      "att": 1566,
      "first": 1567,
      "##ally": 1568,
      "come": 1569,
      "sign": 1570,
      "earth": 1571,
      "indian": 1572,
      "##li": 1573,
      "##nds": 1574,
      "many": 1575,
      "##ave": 1576,
      "add": 1577,
      "##pect": 1578,
      "ap": 1579,
      "nor": 1580,
      "upon": 1581,
      "##ating": 1582,
      "ret": 1583,
      "20": 1584,
      "ro": 1585,
      "among": 1586,
      "##its": 1587,
      "##ween": 1588,
      "##lect": 1589,
      "between": 1590,
      "dist": 1591,
      "follow": 1592,
      "##ft": 1593,
      "pur": 1594,
      "##ative": 1595,
      "##ided": 1596,
      "##arm": 1597,
      "person": 1598,
      "sure": 1599,
      "back": 1600,
      "),": 1601,
      "book": 1602,
      "hel": 1603,
      "##uring": 1604,
      "ord": 1605,
      "##lish": 1606,
      "bh": 1607,
      "let": 1608,
      "##ati": 1609,
      "##ought": 1610,
      "##ange": 1611,
      "id": 1612,
      "##ular": 1613,
      "##ick": 1614,
      "cour": 1615,
      "now": 1616,
      "num": 1617,
      "child": 1618,
      "own": 1619,
      "gener": 1620,
      "just": 1621,
      "against": 1622,
      ").": 1623,
      "used": 1624,
      "##ised": 1625,
      "eff": 1626,
      "mem": 1627,
      "sm": 1628,
      "very": 1629,
      "##ax": 1630,
      "##ey": 1631,
      "here": 1632,
      "##ible": 1633,
      "supp": 1634,
      "take": 1635,
      "##atter": 1636,
      "##ble": 1637,
      "##olog": 1638,
      "pub": 1639,
      "char": 1640,
      "cert": 1641,
      "##gan": 1642,
      "##self": 1643,
      "##ving": 1644,
      "mus": 1645,
      "get": 1646,
      "because": 1647,
      "##red": 1648,
      "believe": 1649,
      "ye": 1650,
      "mon": 1651,
      "ins": 1652,
      "##air": 1653,
      "##stem": 1654,
      "years": 1655,
      "##ts": 1656,
      "##bel": 1657,
      "##als": 1658,
      "const": 1659,
      "sent": 1660,
      "##les": 1661,
      "fin": 1662,
      "country": 1663,
      "def": 1664,
      "turn": 1665,
      "bu": 1666,
      "bas": 1667,
      "progr": 1668,
      "help": 1669,
      "system": 1670,
      "##ood": 1671,
      "power": 1672,
      "high": 1673,
      "val": 1674,
      "##ited": 1675,
      "##ility": 1676,
      "##ond": 1677,
      "##ost": 1678,
      "national": 1679,
      "200": 1680,
      "##con": 1681,
      "need": 1682,
      "use": 1683,
      "##ural": 1684,
      "does": 1685,
      "hum": 1686,
      "##ob": 1687,
      "car": 1688,
      "tak": 1689,
      "produ": 1690,
      "mod": 1691,
      "##ature": 1692,
      "end": 1693,
      "##belie": 1694,
      "gl": 1695,
      "war": 1696,
      "##ene": 1697,
      "wom": 1698,
      "ref": 1699,
      "dire": 1700,
      "##ted": 1701,
      "given": 1702,
      "cle": 1703,
      "men": 1704,
      "##min": 1705,
      "##ices": 1706,
      "give": 1707,
      "inform": 1708,
      "mer": 1709,
      "##lud": 1710,
      "dep": 1711,
      "##end": 1712,
      "##ether": 1713,
      "##hi": 1714,
      "##ivers": 1715,
      "differ": 1716,
      "must": 1717,
      "##xt": 1718,
      "equ": 1719,
      "##ks": 1720,
      "import": 1721,
      "place": 1722,
      "sin": 1723,
      "truth": 1724,
      "pass": 1725,
      "pun": 1726,
      "##ants": 1727,
      "while": 1728,
      "##ced": 1729,
      "##ission": 1730,
      "##ather": 1731,
      "##ute": 1732,
      "long": 1733,
      "water": 1734,
      "surely": 1735,
      "##ives": 1736,
      "development": 1737,
      "conf": 1738,
      "201": 1739,
      "##ha": 1740,
      "sur": 1741,
      "cor": 1742,
      "prom": 1743,
      "av": 1744,
      "##ister": 1745,
      "##ures": 1746,
      "hind": 1747,
      "account": 1748,
      "var": 1749,
      "##ision": 1750,
      "##ms": 1751,
      "##tern": 1752,
      "heav": 1753,
      "during": 1754,
      "away": 1755,
      "##ren": 1756,
      "##selves": 1757,
      "cap": 1758,
      "##ouse": 1759,
      "##ages": 1760,
      "dev": 1761,
      "name": 1762,
      "eng": 1763,
      "cond": 1764,
      "##read": 1765,
      "forg": 1766,
      "det": 1767,
      "law": 1768,
      "##ides": 1769,
      "whom": 1770,
      "##cc": 1771,
      "requ": 1772,
      "auth": 1773,
      "##ty": 1774,
      "##ell": 1775,
      "compan": 1776,
      "number": 1777,
      "adv": 1778,
      "ple": 1779,
      "indust": 1780,
      "##ote": 1781,
      "ent": 1782,
      "##ove": 1783,
      "##alth": 1784,
      "each": 1785,
      "art": 1786,
      "##ict": 1787,
      "show": 1788,
      "sou": 1789,
      ".\"": 1790,
      "order": 1791,
      "public": 1792,
      "##ash": 1793,
      "rep": 1794,
      "lar": 1795,
      "##chn": 1796,
      "educ": 1797,
      "##ck": 1798,
      "ask": 1799,
      "bank": 1800,
      "found": 1801,
      "open": 1802,
      "lead": 1803,
      "##man": 1804,
      "heart": 1805,
      "##ep": 1806,
      "word": 1807,
      "another": 1808,
      "conc": 1809,
      "##ained": 1810,
      "organ": 1811,
      "##ship": 1812,
      "both": 1813,
      "est": 1814,
      "land": 1815,
      "##ital": 1816,
      "fam": 1817,
      "fear": 1818,
      "##ix": 1819,
      "unto": 1820,
      "aff": 1821,
      "certain": 1822,
      "##iew": 1823,
      "##iness": 1824,
      "##ider": 1825,
      "cur": 1826,
      "includ": 1827,
      "dem": 1828,
      "fa": 1829,
      "instit": 1830,
      "##pend": 1831,
      "beh": 1832,
      "techn": 1833,
      "##ledge": 1834,
      "main": 1835,
      "best": 1836,
      "##ting": 1837,
      "things": 1838,
      "##ains": 1839,
      "pay": 1840,
      "som": 1841,
      "disc": 1842,
      "except": 1843,
      "information": 1844,
      "med": 1845,
      "same": 1846,
      "##lim": 1847,
      "list": 1848,
      "bus": 1849,
      "return": 1850,
      "process": 1851,
      "##esh": 1852,
      "stud": 1853,
      "##ror": 1854,
      "##ale": 1855,
      "present": 1856,
      "div": 1857,
      "##ody": 1858,
      "##ety": 1859,
      "sl": 1860,
      "knowledge": 1861,
      "##ress": 1862,
      "mak": 1863,
      "sing": 1864,
      "resp": 1865,
      "messeng": 1866,
      "coll": 1867,
      "##ner": 1868,
      "author": 1869,
      "enter": 1870,
      "sw": 1871,
      "direct": 1872,
      "start": 1873,
      "##ries": 1874,
      "##ya": 1875,
      "##conom": 1876,
      "look": 1877,
      "commun": 1878,
      "rece": 1879,
      "##oup": 1880,
      "##par": 1881,
      "econom": 1882,
      "##ified": 1883,
      "find": 1884,
      "##ral": 1885,
      "spec": 1886,
      "case": 1887,
      "called": 1888,
      "##less": 1889,
      "offic": 1890,
      "relig": 1891,
      "fact": 1892,
      "et": 1893,
      "came": 1894,
      "house": 1895,
      "want": 1896,
      "##ern": 1897,
      "sim": 1898,
      "ext": 1899,
      "##ctions": 1900,
      "without": 1901,
      "##..": 1902,
      "##rb": 1903,
      "##day": 1904,
      "##ived": 1905,
      "##gg": 1906,
      "##af": 1907,
      "mark": 1908,
      "prof": 1909,
      "occ": 1910,
      "##angu": 1911,
      "jud": 1912,
      "##iving": 1913,
      "##wards": 1914,
      "might": 1915,
      "##ata": 1916,
      "loc": 1917,
      "stand": 1918,
      "clear": 1919,
      "comple": 1920,
      "##not": 1921,
      "col": 1922,
      "play": 1923,
      "poss": 1924,
      "disbelie": 1925,
      "tax": 1926,
      "##ists": 1927,
      "##eep": 1928,
      "three": 1929,
      "fac": 1930,
      "ty": 1931,
      "wind": 1932,
      "##ruct": 1933,
      "matter": 1934,
      "group": 1935,
      "langu": 1936,
      "##ession": 1937,
      "##oint": 1938,
      "read": 1939,
      "women": 1940,
      "etc": 1941,
      "##iod": 1942,
      "##ics": 1943,
      "children": 1944,
      "hand": 1945,
      "partic": 1946,
      "punish": 1947,
      "vis": 1948,
      "leg": 1949,
      "prev": 1950,
      "del": 1951,
      "last": 1952,
      "##ven": 1953,
      "fil": 1954,
      "##ention": 1955,
      "much": 1956,
      "different": 1957,
      "tem": 1958,
      "period": 1959,
      "sk": 1960,
      "oper": 1961,
      "##ana": 1962,
      "human": 1963,
      "##ys": 1964,
      "consider": 1965,
      "small": 1966,
      "interest": 1967,
      "appe": 1968,
      "es": 1969,
      "##bers": 1970,
      "real": 1971,
      "##ize": 1972,
      "##iter": 1973,
      "grow": 1974,
      "ca": 1975,
      "full": 1976,
      "##ired": 1977,
      "##lf": 1978,
      "##aining": 1979,
      "thou": 1980,
      "##ars": 1981,
      "never": 1982,
      "##ient": 1983,
      "mah": 1984,
      "##ology": 1985,
      "cannot": 1986,
      "##ope": 1987,
      "##ense": 1988,
      "##oses": 1989,
      "##eds": 1990,
      "bring": 1991,
      "think": 1992,
      "intern": 1993,
      "exp": 1994,
      "er": 1995,
      "##ament": 1996,
      "means": 1997,
      "##aug": 1998,
      "ele": 1999,
      "opp": 2000,
      "##ug": 2001,
      "income": 2002,
      "suc": 2003,
      "##ues": 2004,
      "##stand": 2005,
      "##up": 2006,
      "incre": 2007,
      "isl": 2008,
      "contin": 2009,
      "cal": 2010,
      "##ually": 2011,
      "exam": 2012,
      "##form": 2013,
      "arr": 2014,
      "evil": 2015,
      "##ret": 2016,
      "##ark": 2017,
      "red": 2018,
      "polic": 2019,
      "##ither": 2020,
      "rest": 2021,
      "support": 2022,
      "##thing": 2023,
      "faith": 2024,
      "wrong": 2025,
      "created": 2026,
      "sat": 2027,
      "bene": 2028,
      "##of": 2029,
      "iss": 2030,
      "avail": 2031,
      "education": 2032,
      "bre": 2033,
      "##ploy": 2034,
      "##rit": 2035,
      "effect": 2036,
      "file": 2037,
      "court": 2038,
      "verily": 2039,
      "social": 2040,
      "univers": 2041,
      "muslim": 2042,
      "move": 2043,
      "##ief": 2044,
      "##ency": 2045,
      "accord": 2046,
      "imp": 2047,
      "##ock": 2048,
      "ra": 2049,
      "constit": 2050,
      "put": 2051,
      "contr": 2052,
      "fire": 2053,
      "meet": 2054,
      "happ": 2055,
      "respect": 2056,
      "##crib": 2057,
      "##wor": 2058,
      "plan": 2059,
      "become": 2060,
      "##ection": 2061,
      "net": 2062,
      "business": 2063,
      "dest": 2064,
      "##atch": 2065,
      "themselves": 2066,
      "applic": 2067,
      "sci": 2068,
      "##ara": 2069,
      "##ized": 2070,
      "##ten": 2071,
      "accept": 2072,
      "cult": 2073,
      "light": 2074,
      "company": 2075,
      "service": 2076,
      "keep": 2077,
      "18": 2078,
      "##ield": 2079,
      "frie": 2080,
      "oth": 2081,
      "##ls": 2082,
      "fun": 2083,
      "den": 2084,
      "##ablish": 2085,
      "others": 2086,
      "thus": 2087,
      "times": 2088,
      "...": 2089,
      "point": 2090,
      "##ined": 2091,
      "establish": 2092,
      "view": 2093,
      "four": 2094,
      "##hing": 2095,
      "##str": 2096,
      "##ption": 2097,
      "important": 2098,
      "project": 2099,
      "central": 2100,
      "known": 2101,
      "head": 2102,
      "ht": 2103,
      "sol": 2104,
      "mind": 2105,
      "old": 2106,
      "within": 2107,
      "free": 2108,
      "##aid": 2109,
      "today": 2110,
      "taken": 2111,
      "##den": 2112,
      "##iver": 2113,
      "lim": 2114,
      "days": 2115,
      "##iting": 2116,
      "schem": 2117,
      "##ari": 2118,
      "therefore": 2119,
      "quest": 2120,
      "allow": 2121,
      "rev": 2122,
      "soci": 2123,
      "polit": 2124,
      "##erg": 2125,
      "amount": 2126,
      "better": 2127,
      "employ": 2128,
      "##ething": 2129,
      "proble": 2130,
      "left": 2131,
      "near": 2132,
      "expl": 2133,
      "something": 2134,
      "states": 2135,
      "body": 2136,
      "##ines": 2137,
      "yet": 2138,
      "ide": 2139,
      "language": 2140,
      "going": 2141,
      "imm": 2142,
      "##arn": 2143,
      "##ased": 2144,
      "##ify": 2145,
      "tre": 2146,
      "month": 2147,
      "kind": 2148,
      "signs": 2149,
      "sever": 2150,
      "##ets": 2151,
      "##osition": 2152,
      "##han": 2153,
      "dra": 2154,
      "##ember": 2155,
      "##ases": 2156,
      "command": 2157,
      "large": 2158,
      "gra": 2159,
      "##hip": 2160,
      "committ": 2161,
      "10": 2162,
      "##ai": 2163,
      "done": 2164,
      "##ength": 2165,
      "##ium": 2166,
      "level": 2167,
      "prin": 2168,
      "##ways": 2169,
      "##eness": 2170,
      "##ared": 2171,
      "health": 2172,
      "hist": 2173,
      "punishment": 2174,
      "benef": 2175,
      "sect": 2176,
      "##ool": 2177,
      "fore": 2178,
      "impr": 2179,
      "far": 2180,
      "heavens": 2181,
      "activ": 2182,
      "success": 2183,
      "too": 2184,
      "maj": 2185,
      "appro": 2186,
      "window": 2187,
      "programm": 2188,
      "self": 2189,
      "however": 2190,
      "due": 2191,
      "ut": 2192,
      "ann": 2193,
      "though": 2194,
      "##soci": 2195,
      "##ont": 2196,
      "special": 2197,
      "##ters": 2198,
      "##ull": 2199,
      "provided": 2200,
      "purp": 2201,
      "ir": 2202,
      "less": 2203,
      "met": 2204,
      "air": 2205,
      "##istr": 2206,
      "cause": 2207,
      "refer": 2208,
      "prot": 2209,
      "##osed": 2210,
      "non": 2211,
      "##ime": 2212,
      "change": 2213,
      "conn": 2214,
      "exper": 2215,
      "various": 2216,
      "pop": 2217,
      "repr": 2218,
      "death": 2219,
      "associ": 2220,
      "select": 2221,
      "asse": 2222,
      "aw": 2223,
      "##mb": 2224,
      "minister": 2225,
      "true": 2226,
      "himself": 2227,
      "##ination": 2228,
      "##ently": 2229,
      "why": 2230,
      "food": 2231,
      "path": 2232,
      "sit": 2233,
      "raj": 2234,
      "##ences": 2235,
      "##ior": 2236,
      "gre": 2237,
      "islam": 2238,
      "ve": 2239,
      "class": 2240,
      "coun": 2241,
      "invest": 2242,
      "depart": 2243,
      "##gress": 2244,
      "policy": 2245,
      "##ract": 2246,
      "product": 2247,
      "##me": 2248,
      "believers": 2249,
      "understand": 2250,
      "ru": 2251,
      "##gin": 2252,
      "##asht": 2253,
      "che": 2254,
      "##ov": 2255,
      "messenger": 2256,
      "##orn": 2257,
      "##por": 2258,
      "towards": 2259,
      "general": 2260,
      "##hamm": 2261,
      "members": 2262,
      "love": 2263,
      "##br": 2264,
      "ram": 2265,
      "pray": 2266,
      "run": 2267,
      "family": 2268,
      "fail": 2269,
      "##ued": 2270,
      "brought": 2271,
      "##iful": 2272,
      "services": 2273,
      "ey": 2274,
      "##ead": 2275,
      "result": 2276,
      "hard": 2277,
      "qual": 2278,
      "whether": 2279,
      "##az": 2280,
      "shri": 2281,
      "worship": 2282,
      "night": 2283,
      "enc": 2284,
      "comput": 2285,
      "##ger": 2286,
      "speak": 2287,
      "build": 2288,
      "elect": 2289,
      "##ically": 2290,
      "##att": 2291,
      "vi": 2292,
      "bir": 2293,
      "##ason": 2294,
      "web": 2295,
      "eas": 2296,
      "##alk": 2297,
      "common": 2298,
      "##und": 2299,
      "##ulation": 2300,
      "bar": 2301,
      "##rap": 2302,
      "reach": 2303,
      "##amp": 2304,
      "second": 2305,
      "##ittle": 2306,
      "##work": 2307,
      "peace": 2308,
      "##na": 2309,
      "test": 2310,
      "spir": 2311,
      "economic": 2312,
      "##itions": 2313,
      "##utions": 2314,
      "chang": 2315,
      "##ode": 2316,
      "##ization": 2317,
      "king": 2318,
      "little": 2319,
      "##avan": 2320,
      "##atic": 2321,
      "hy": 2322,
      "message": 2323,
      "sal": 2324,
      "control": 2325,
      "equal": 2326,
      "##aim": 2327,
      "home": 2328,
      "rul": 2329,
      "##ator": 2330,
      "address": 2331,
      "##uty": 2332,
      "##cu": 2333,
      "value": 2334,
      "##used": 2335,
      "exist": 2336,
      "el": 2337,
      "secur": 2338,
      "finan": 2339,
      "nothing": 2340,
      "trad": 2341,
      "subject": 2342,
      "fre": 2343,
      "##ately": 2344,
      "15": 2345,
      "dou": 2346,
      "school": 2347,
      "##inal": 2348,
      "until": 2349,
      "wish": 2350,
      "199": 2351,
      "##tend": 2352,
      "thee": 2353,
      "data": 2354,
      "##gn": 2355,
      "rele": 2356,
      "##ury": 2357,
      "guid": 2358,
      "proph": 2359,
      "gave": 2360,
      "post": 2361,
      "12": 2362,
      "area": 2363,
      "report": 2364,
      "port": 2365,
      "exce": 2366,
      "hold": 2367,
      "liter": 2368,
      "pal": 2369,
      "date": 2370,
      "whole": 2371,
      "##earch": 2372,
      "available": 2373,
      "##ried": 2374,
      "vill": 2375,
      "##ising": 2376,
      "reve": 2377,
      "poet": 2378,
      "research": 2379,
      "commission": 2380,
      "having": 2381,
      "##alf": 2382,
      "tot": 2383,
      "appoint": 2384,
      "object": 2385,
      "action": 2386,
      "according": 2387,
      "tog": 2388,
      "##jee": 2389,
      "##ential": 2390,
      "charact": 2391,
      "brit": 2392,
      "ill": 2393,
      "regard": 2394,
      "few": 2395,
      "age": 2396,
      "creat": 2397,
      "capital": 2398,
      "wit": 2399,
      "society": 2400,
      "##eous": 2401,
      "##uss": 2402,
      "able": 2403,
      "together": 2404,
      "teach": 2405,
      "fur": 2406,
      "##ged": 2407,
      "hear": 2408,
      "spirit": 2409,
      "still": 2410,
      "words": 2411,
      "pract": 2412,
      "##ances": 2413,
      "thought": 2414,
      "error": 2415,
      "rs": 2416,
      "key": 2417,
      "nation": 2418,
      "mil": 2419,
      "mag": 2420,
      "##ser": 2421,
      "above": 2422,
      "nature": 2423,
      "press": 2424,
      "mult": 2425,
      "gand": 2426,
      "##oney": 2427,
      "env": 2428,
      "##ready": 2429,
      "major": 2430,
      "##uct": 2431,
      "already": 2432,
      "##aled": 2433,
      "technology": 2434,
      "##ng": 2435,
      "##cut": 2436,
      "tell": 2437,
      "seek": 2438,
      "particular": 2439,
      "##ected": 2440,
      "##ivid": 2441,
      "care": 2442,
      "##res": 2443,
      "mor": 2444,
      "whose": 2445,
      "##ew": 2446,
      "certainly": 2447,
      "religion": 2448,
      "11": 2449,
      "##ges": 2450,
      "belong": 2451,
      "lab": 2452,
      "fav": 2453,
      "##put": 2454,
      "record": 2455,
      "##ners": 2456,
      "market": 2457,
      "ur": 2458,
      "remember": 2459,
      "hearts": 2460,
      "ach": 2461,
      "thir": 2462,
      "deeds": 2463,
      "leave": 2464,
      "respons": 2465,
      "parli": 2466,
      "##ternal": 2467,
      "adm": 2468,
      "five": 2469,
      "send": 2470,
      "witness": 2471,
      "##ians": 2472,
      "orig": 2473,
      "based": 2474,
      "gard": 2475,
      "always": 2476,
      "political": 2477,
      "dom": 2478,
      "##ery": 2479,
      "##cl": 2480,
      "##hammad": 2481,
      "##ured": 2482,
      "mill": 2483,
      "plac": 2484,
      "meas": 2485,
      "parliament": 2486,
      "##ability": 2487,
      "countries": 2488,
      "international": 2489,
