{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0014": 5,
      "\u001b": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "¡": 128,
      "¢": 129,
      "£": 130,
      "¤": 131,
      "¥": 132,
      "¦": 133,
      "§": 134,
      "¨": 135,
      "©": 136,
      "ª": 137,
      "«": 138,
      "¬": 139,
      "®": 140,
      "¯": 141,
      "°": 142,
      "±": 143,
      "²": 144,
      "³": 145,
      "´": 146,
      "µ": 147,
      "¶": 148,
      "·": 149,
      "¸": 150,
      "¹": 151,
      "º": 152,
      "¼": 153,
      "½": 154,
      "¾": 155,
      "¿": 156,
      "Â": 157,
      "Ä": 158,
      "Æ": 159,
      "Ç": 160,
      "É": 161,
      "Ê": 162,
      "Î": 163,
      "Ð": 164,
      "Ó": 165,
      "Ô": 166,
      "Ö": 167,
      "×": 168,
      "Ú": 169,
      "Û": 170,
      "Ü": 171,
      "à": 172,
      "á": 173,
      "â": 174,
      "ä": 175,
      "å": 176,
      "æ": 177,
      "ç": 178,
      "è": 179,
      "é": 180,
      "í": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "õ": 185,
      "ö": 186,
      "÷": 187,
      "ù": 188,
      "ú": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ā": 193,
      "Ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Č": 199,
      "č": 200,
      "ď": 201,
      "Ę": 202,
      "Ě": 203,
      "ě": 204,
      "ı": 205,
      "Ĺ": 206,
      "ĺ": 207,
      "Ľ": 208,
      "ľ": 209,
      "ł": 210,
      "Ň": 211,
      "ň": 212,
      "ő": 213,
      "ŕ": 214,
      "ř": 215,
      "Ś": 216,
      "ś": 217,
      "Ş": 218,
      "ş": 219,
      "Š": 220,
      "š": 221,
      "Ţ": 222,
      "ţ": 223,
      "Ť": 224,
      "ť": 225,
      "ů": 226,
      "ű": 227,
      "Ż": 228,
      "ż": 229,
      "Ž": 230,
      "ž": 231,
      "ɓ": 232,
      "ɪ": 233,
      "ʼ": 234,
      "ˇ": 235,
      "ː": 236,
      "˙": 237,
      "˚": 238,
      "˛": 239,
      "˝": 240,
      "̀": 241,
      "́": 242,
      "̃": 243,
      "̄": 244,
      "̈": 245,
      "̊": 246,
      "̧": 247,
      "̪": 248,
      "ͧ": 249,
      ";": 250,
      "Δ": 251,
      "Θ": 252,
      "Λ": 253,
      "Π": 254,
      "Ω": 255,
      "α": 256,
      "β": 257,
      "γ": 258,
      "η": 259,
      "θ": 260,
      "ι": 261,
      "κ": 262,
      "λ": 263,
      "μ": 264,
      "ν": 265,
      "π": 266,
      "τ": 267,
      "φ": 268,
      "ψ": 269,
      "ω": 270,
      "ώ": 271,
      "Ѕ": 272,
      "А": 273,
      "Д": 274,
      "С": 275,
      "Т": 276,
      "У": 277,
      "Ч": 278,
      "а": 279,
      "в": 280,
      "д": 281,
      "е": 282,
      "ж": 283,
      "и": 284,
      "й": 285,
      "н": 286,
      "о": 287,
      "п": 288,
      "р": 289,
      "ю": 290,
      "є": 291,
      "֦": 292,
      "ֹ": 293,
      "׃": 294,
      "،": 295,
      "آ": 296,
      "إ": 297,
      "ا": 298,
      "ت": 299,
      "ج": 300,
      "ح": 301,
      "د": 302,
      "ر": 303,
      "س": 304,
      "ق": 305,
      "ل": 306,
      "م": 307,
      "ن": 308,
      "ٓ": 309,
      "ٕ": 310,
      "ی": 311,
      "ँ": 312,
      "ं": 313,
      "ः": 314,
      "अ": 315,
      "आ": 316,
      "इ": 317,
      "ई": 318,
      "उ": 319,
      "ऊ": 320,
      "ऋ": 321,
      "ऌ": 322,
      "ऍ": 323,
      "ऎ": 324,
      "ए": 325,
      "ऐ": 326,
      "ऑ": 327,
      "ऒ": 328,
      "ओ": 329,
      "औ": 330,
      "क": 331,
      "ख": 332,
      "ग": 333,
      "घ": 334,
      "ङ": 335,
      "च": 336,
      "छ": 337,
      "ज": 338,
      "झ": 339,
      "ञ": 340,
      "ट": 341,
      "ठ": 342,
      "ड": 343,
      "ढ": 344,
      "ण": 345,
      "त": 346,
      "थ": 347,
      "द": 348,
      "ध": 349,
      "न": 350,
      "प": 351,
      "फ": 352,
      "ब": 353,
      "भ": 354,
      "म": 355,
      "य": 356,
      "र": 357,
      "ल": 358,
      "ळ": 359,
      "व": 360,
      "श": 361,
      "ष": 362,
      "स": 363,
      "ह": 364,
      "़": 365,
      "ऽ": 366,
      "ा": 367,
      "ि": 368,
      "ी": 369,
      "ु": 370,
      "ू": 371,
      "ृ": 372,
      "ॄ": 373,
      "ॅ": 374,
      "ॆ": 375,
      "े": 376,
      "ै": 377,
      "ॉ": 378,
      "ॊ": 379,
      "ो": 380,
      "ौ": 381,
      "्": 382,
      "ॐ": 383,
      "॑": 384,
      "॒": 385,
      "॓": 386,
      "॔": 387,
      "क़": 388,
      "ज़": 389,
      "ड़": 390,
      "फ़": 391,
      "य़": 392,
      "ॠ": 393,
      "ॡ": 394,
      "ॣ": 395,
      "।": 396,
      "॥": 397,
      "०": 398,
      "१": 399,
      "२": 400,
      "३": 401,
      "४": 402,
      "५": 403,
      "६": 404,
      "७": 405,
      "८": 406,
      "९": 407,
      "॰": 408,
      "ক": 409,
      "চ": 410,
      "ঠ": 411,
      "থ": 412,
      "দ": 413,
      "ন": 414,
      "ব": 415,
      "ভ": 416,
      "র": 417,
      "ষ": 418,
      "স": 419,
      "া": 420,
      "ী": 421,
      "ু": 422,
      "্": 423,
      "ਦ": 424,
      "ਲ": 425,
      "ਿ": 426,
      "ੀ": 427,
      "ੱ": 428,
      "પ": 429,
      "બ": 430,
      "ા": 431,
      "ુ": 432,
      "‍": 433,
      "‎": 434,
      "–": 435,
      "—": 436,
      "―": 437,
      "‘": 438,
      "’": 439,
      "“": 440,
      "”": 441,
      "„": 442,
      "†": 443,
      "‡": 444,
      "•": 445,
      "…": 446,
      "′": 447,
      "⁰": 448,
      "⁴": 449,
      "⁵": 450,
      "⁶": 451,
      "⁷": 452,
      "⁻": 453,
      "₀": 454,
      "₁": 455,
      "₂": 456,
      "€": 457,
      "₹": 458,
      "™": 459,
      "⅓": 460,
      "⅔": 461,
      "⅕": 462,
      "⅖": 463,
      "⅗": 464,
      "⅘": 465,
      "⅙": 466,
      "→": 467,
      "⇒": 468,
      "∂": 469,
      "−": 470,
      "∕": 471,
      "√": 472,
      "∞": 473,
      "∣": 474,
      "∨": 475,
      "≠": 476,
      "≤": 477,
      "≥": 478,
      "⌈": 479,
      "⌉": 480,
      "⌊": 481,
      "⌋": 482,
      "⌘": 483,
      "⏎": 484,
      "─": 485,
      "═": 486,
      "■": 487,
      "☺": 488,
      "☻": 489,
      "♪": 490,
      "♫": 491,
      "➣": 492,
      "か": 493,
      "な": 494,
      "中": 495,
      "國": 496,
      "堀": 497,
      "字": 498,
      "漢": 499,
      "秦": 500,
      "続": 501,
      "设": 502,
      "": 503,
      "": 504,
      "": 505,
      "￼": 506,
      "�": 507,
      "##र": 508,
      "##ा": 509,
      "##ज": 510,
      "##ं": 511,
      "##ग": 512,
      "##द": 513,
      "##ि": 514,
      "##श": 515,
      "##े": 516,
      "##व": 517,
      "##त": 518,
      "##ी": 519,
      "##स": 520,
      "##्": 521,
      "##प": 522,
      "##ो": 523,
      "##ु": 524,
      "##ण": 525,
      "##ू": 526,
      "##ल": 527,
      "##ख": 528,
      "##ष": 529,
      "##ठ": 530,
      "##ौ": 531,
      "##च": 532,
      "##भ": 533,
      "##य": 534,
      "##क": 535,
      "##ट": 536,
      "##ब": 537,
      "##ः": 538,
      "##N": 539,
      "##A": 540,
      "##M": 541,
      "##E": 542,
      "##ढ": 543,
      "##़": 544,
      "##म": 545,
      "##ड": 546,
      "##न": 547,
      "##ै": 548,
      "##ई": 549,
      "##ओ": 550,
      "##थ": 551,
      "##ह": 552,
      "##ँ": 553,
      "##२": 554,
      "##2": 555,
      "##P": 556,
      "##3": 557,
      "##ॉ": 558,
      "##फ": 559,
      "##ए": 560,
      "##a": 561,
      "##l": 562,
      "##t": 563,
      "##e": 564,
      "##n": 565,
      "##b": 566,
      "##c": 567,
      "##h": 568,
      "##ध": 569,
      "##आ": 570,
      "##m": 571,
      "##इ": 572,
      "##i": 573,
      "##r": 574,
      "##s": 575,
      "##z": 576,
      "##R": 577,
      "##g": 578,
      "##o": 579,
      "##1": 580,
      "##5": 581,
      "##छ": 582,
      "##9": 583,
      "##4": 584,
      "##C": 585,
      "##घ": 586,
      "##p": 587,
      "##ृ": 588,
      "##f": 589,
      "##u": 590,
      "##d": 591,
      "##ऍ": 592,
      "##0": 593,
      "##7": 594,
      "##y": 595,
      "##ञ": 596,
      "##अ": 597,
      "##ऋ": 598,
      "##उ": 599,
      "##ॅ": 600,
      "##१": 601,
      "##४": 602,
      "##६": 603,
      "##०": 604,
      "##३": 605,
      "##झ": 606,
      "##q": 607,
      "##I": 608,
      "##k": 609,
      "##ङ": 610,
      "##S": 611,
      "##W": 612,
      "##T": 613,
      "##B": 614,
      "##L": 615,
      "##O": 616,
      "##D": 617,
      "##U": 618,
      "##w": 619,
      "##/": 620,
      "##५": 621,
      "##F": 622,
      "##j": 623,
      "##6": 624,
      "##8": 625,
      "##_": 626,
      "##v": 627,
      "##Q": 628,
      "##x": 629,
      "##९": 630,
      "##(": 631,
      "##औ": 632,
      "##७": 633,
      "##८": 634,
      "##,": 635,
      "##?": 636,
      "##]": 637,
      "##य़": 638,
      "##Y": 639,
      "##": 640,
      "##.": 641,
      "##<": 642,
      "##ऑ": 643,
      "##ऐ": 644,
      "##ň": 645,
      "##K": 646,
      "##-": 647,
      "##>": 648,
      "##Z": 649,
      "##": 650,
      "##ळ": 651,
      "##ऊ": 652,
      "##¿": 653,
      "##G": 654,
      "##%": 655,
      "##Ö": 656,
      "##É": 657,
      "##Ž": 658,
      "##ú": 659,
      "##H": 660,
      "##Ú": 661,
      "##Ç": 662,
      "##`": 663,
      "##\"": 664,
      "##V": 665,
      "##।": 666,
      "##\\": 667,
      "##:": 668,
      "##)": 669,
      "##": 670,
      "##}": 671,
      "##‡": 672,
      "##$": 673,
      "##ţ": 674,
      "##ü": 675,
      "##'": 676,
      "##ä": 677,
      "##¡": 678,
      "##”": 679,
      "##Â": 680,
      "##ł": 681,
      "##X": 682,
      "##!": 683,
      "##£": 684,
      "##J": 685,
      "##ॊ": 686,
      "##&": 687,
      "##ॆ": 688,
      "##": 689,
      "##*": 690,
      "##°": 691,
      "##": 692,
      "##ऎ": 693,
      "##—": 694,
      "##’": 695,
      "##Ć": 696,
      "##ů": 697,
      "##‘": 698,
      "##и": 699,
      "##;": 700,
      "##«": 701,
      "###": 702,
      "##…": 703,
      "##¤": 704,
      "##â": 705,
      "##®": 706,
      "##ऽ": 707,
      "##ॄ": 708,
      "##̪": 709,
      "##ɪ": 710,
      "##ː": 711,
      "##[": 712,
      "##@": 713,
      "##̈": 714,
      "##¦": 715,
      "##Ş": 716,
      "##Ę": 717,
      "##": 718,
      "##¨": 719,
      "##¶": 720,
      "##é": 721,
      "##ś": 722,
      "##~": 723,
      "##¬": 724,
      "##Ň": 725,
      "##": 726,
      "##“": 727,
      "##º": 728,
      "##¥": 729,
      "##¾": 730,
      "##ऌ": 731,
      "##̧": 732,
      "##ж": 733,
      "##̊": 734,
      "##=": 735,
      "##": 736,
      "##è": 737,
      "##ऒ": 738,
      "##": 739,
      "##": 740,
      "##Т": 741,
      "##": 742,
      "##ĺ": 743,
      "##Æ": 744,
      "##þ": 745,
      "##¯": 746,
      "##": 747,
      "##š": 748,
      "##॔": 749,
      "##¹": 750,
      "##í": 751,
      "##॑": 752,
      "##¸": 753,
      "##ö": 754,
      "##+": 755,
      "##–": 756,
      "##ı": 757,
      "##ŕ": 758,
      "##": 759,
      "##^": 760,
      "##{": 761,
      "##²": 762,
      "##Ч": 763,
      "##ş": 764,
      "##": 765,
      "##": 766,
      "##ť": 767,
      "##ż": 768,
      "##ˇ": 769,
      "##ু": 770,
      "##ভ": 771,
      "##া": 772,
      "##ষ": 773,
      "##Ä": 774,
      "##́": 775,
      "##ل": 776,
      "##إ": 777,
      "##س": 778,
      "##ا": 779,
      "##م": 780,
      "##¼": 781,
      "##ő": 782,
      "##ͧ": 783,
      "##ò": 784,
      "##Ó": 785,
      "##ক": 786,
      "##র": 787,
      "##á": 788,
      "##ड़": 789,
      "##☻": 790,
      "##☺": 791,
      "##π": 792,
      "##˙": 793,
      "##ব": 794,
      "##ী": 795,
      "##ন": 796,
      "##্": 797,
      "##দ": 798,
      "##থ": 799,
      "##⁰": 800,
      "##": 801,
      "##§": 802,
      "##ɓ": 803,
      "##ą": 804,
      "##॰": 805,
      "##ñ": 806,
      "##": 807,
      "##ç": 808,
      "##স": 809,
      "##�": 810,
      "##±": 811,
      "##ª": 812,
      "##à": 813,
      "##·": 814,
      "##ॐ": 815,
      "##ق": 816,
      "##ر": 817,
      "##آ": 818,
      "##ن": 819,
      "##": 820,
      "##": 821,
      "##क़": 822,
      "##ज़": 823,
      "##॒": 824,
      "##õ": 825,
      "##√": 826,
      "##": 827,
      "##ਿ": 828,
      "##ੱ": 829,
      "##ਲ": 830,
      "##ੀ": 831,
      "##Ĺ": 832,
      "##♪": 833,
      "##": 834,
      "##č": 835,
      "##ٕ": 836,
      "##̀": 837,
      "##₹": 838,
      "##н": 839,
      "##д": 840,
      "##р": 841,
      "##е": 842,
      "##й": 843,
      "##ó": 844,
      "##ю": 845,
      "##Ľ": 846,
      "##國": 847,
      "##∞": 848,
      "##字": 849,
      "##": 850,
      "##̃": 851,
      "##ā": 852,
      "##": 853,
      "##Ą": 854,
      "##θ": 855,
      "##ώ": 856,
      "##": 857,
      "##Ê": 858,
      "##‍": 859,
      "##ج": 860,
      "##Д": 861,
      "##ֹ": 862,
      "##×": 863,
      "##÷": 864,
      "##फ़": 865,
      "##Ô": 866,
      "##©": 867,
      "##⌘": 868,
      "##ॣ": 869,
      "##Î": 870,
      "##̄": 871,
      "##ř": 872,
      "##ć": 873,
      "##′": 874,
      "##な": 875,
      "##€": 876,
      "##¢": 877,
      "##˚": 878,
      "##ی": 879,
      "##µ": 880,
      "##": 881,
      "##ψ": 882,
      "##ě": 883,
      "##ű": 884,
      "##♫": 885,
      "##ٓ": 886,
      "##Ě": 887,
      "##ù": 888,
      "##å": 889,
      "##Ă": 890,
      "##֦": 891,
      "##Ţ": 892,
      "##堀": 893,
      "##п": 894,
      "##а": 895,
      "##о": 896,
      "##в": 897,
      "##ح": 898,
      "##॓": 899,
      "##": 900,
      "##続": 901,
      "##": 902,
      "##ા": 903,
      "##પ": 904,
      "##ુ": 905,
      "##−": 906,
      "##ʼ": 907,
      "##‎": 908,
      "##": 909,
      "##्र": 910,
      "##ार": 911,
      "है": 912,
      "##ें": 913,
      "के": 914,
      "##्य": 915,
      "##ों": 916,
      "और": 917,
      "##ान": 918,
      "में": 919,
      "##ने": 920,
      "##ता": 921,
      "कर": 922,
      "##िय": 923,
      "की": 924,
      "##र्": 925,
      "प्र": 926,
      "को": 927,
      "से": 928,
      "##िक": 929,
      "##्त": 930,
      "का": 931,
      "कि": 932,
      "##ना": 933,
      "##ाल": 934,
      "पर": 935,
      "##ित": 936,
      "हो": 937,
      "##िया": 938,
      "उन": 939,
      "##ही": 940,
      "##्व": 941,
      "##ते": 942,
      "उस": 943,
      "##िए": 944,
      "वि": 945,
      "हैं": 946,
      "इस": 947,
      "##के": 948,
      "सं": 949,
      "##ुम": 950,
      "##ोग": 951,
      "##ाह": 952,
      "जा": 953,
      "##ड़": 954,
      "एक": 955,
      "##्ष": 956,
      "##ास": 957,
      "तो": 958,
      "##्ट": 959,
      "अप": 960,
      "तुम": 961,
      "लिए": 962,
      "जो": 963,
      "##हीं": 964,
      "सम": 965,
      "##ाय": 966,
      "##ाम": 967,
      "##ति": 968,
      "##ती": 969,
      "हम": 970,
      "##िन": 971,
      "##्ह": 972,
      "दे": 973,
      "नहीं": 974,
      "##िस": 975,
      "भी": 976,
      "##ाद": 977,
      "##ात": 978,
      "##िल": 979,
      "नि": 980,
      "ने": 981,
      "##हा": 982,
      "##से": 983,
      "##्थ": 984,
      "##ाज": 985,
      "##री": 986,
      "##का": 987,
      "ही": 988,
      "अन": 989,
      "##कार": 990,
      "##ल्": 991,
      "##सी": 992,
      "यह": 993,
      "##्या": 994,
      "किया": 995,
      "##क्ष": 996,
      "##नी": 997,
      "##रा": 998,
      "##्म": 999,
      "##दा": 1000,
      "लोग": 1001,
      "##गा": 1002,
      "वह": 1003,
      "##या": 1004,
      "##की": 1005,
      "मु": 1006,
      "##ंत": 1007,
      "##िर": 1008,
      "सा": 1009,
      "कु": 1010,
      "##कर": 1011,
      "करने": 1012,
      "##ज़": 1013,
      "##ले": 1014,
      "या": 1015,
      "##ष्ट": 1016,
      "अध": 1017,
      "हु": 1018,
      "##ारा": 1019,
      "##न्": 1020,
      "##ला": 1021,
      "##ेश": 1022,
      "##ंग": 1023,
      "##क्त": 1024,
      "रह": 1025,
      "##वा": 1026,
      "##ारे": 1027,
      "अपने": 1028,
      "##ियों": 1029,
      "जिस": 1030,
      "वे": 1031,
      "कार": 1032,
      "##सा": 1033,
      "था": 1034,
      "सक": 1035,
      "##था": 1036,
      "ले": 1037,
      "##ाने": 1038,
      "##ारी": 1039,
      "उप": 1040,
      "##द्": 1041,
      "##ाप": 1042,
      "ख़": 1043,
      "##रे": 1044,
      "##च्": 1045,
      "##गे": 1046,
      "##्प": 1047,
      "##्री": 1048,
      "सु": 1049,
      "तुम्ह": 1050,
      "कुछ": 1051,
      "तथा": 1052,
      "पू": 1053,
      "उन्ह": 1054,
      "##स्त": 1055,
      "##ैं": 1056,
      "##में": 1057,
      "पह": 1058,
      "##ूप": 1059,
      "आप": 1060,
      "वाल": 1061,
      "##ूल": 1062,
      "##कि": 1063,
      "##ीन": 1064,
      "##ाव": 1065,
      "गया": 1066,
      "दो": 1067,
      "##मान": 1068,
      "किसी": 1069,
      "मे": 1070,
      "##ओं": 1071,
      "##मा": 1072,
      "##ंध": 1073,
      "जब": 1074,
      "भार": 1075,
      "##त्र": 1076,
      "स्व": 1077,
      "##दि": 1078,
      "##ुदा": 1079,
      "कोई": 1080,
      "उनके": 1081,
      "##ुर": 1082,
      "##ाग": 1083,
      "चाह": 1084,
      "##को": 1085,
      "साथ": 1086,
      "##ली": 1087,
      "द्व": 1088,
      "थे": 1089,
      "अधिक": 1090,
      "##ल्ल": 1091,
      "लोगों": 1092,
      "स्थ": 1093,
      "##वि": 1094,
      "##ंद": 1095,
      "अनु": 1096,
      "##द्ध": 1097,
      "तक": 1098,
      "करते": 1099,
      "विश": 1100,
      "रूप": 1101,
      "फिर": 1102,
      "व्य": 1103,
      "कह": 1104,
      "##्स": 1105,
      "बह": 1106,
      "उत": 1107,
      "##ुत": 1108,
      "रख": 1109,
      "ये": 1110,
      "##श्": 1111,
      "दिया": 1112,
      "जान": 1113,
      "##स्थ": 1114,
      "राज": 1115,
      "##ढ़": 1116,
      "निर्": 1117,
      "मैं": 1118,
      "##गी": 1119,
      "##ंड": 1120,
      "##ोज": 1121,
      "##ल्लाह": 1122,
      "द्वारा": 1123,
      "रा": 1124,
      "ख़ुदा": 1125,
      "अल्लाह": 1126,
      "तर": 1127,
      "##भी": 1128,
      "प्रति": 1129,
      "##क़": 1130,
      "जाए": 1131,
      "ज़": 1132,
      "##िव": 1133,
      "##द्य": 1134,
      "##र्व": 1135,
      "कार्य": 1136,
      "इन": 1137,
      "उसके": 1138,
      "क्ष": 1139,
      "वर्": 1140,
      "क्या": 1141,
      "##गर": 1142,
      "सब": 1143,
      "क़": 1144,
      "##देश": 1145,
      "##स्": 1146,
      "##िख": 1147,
      "साम": 1148,
      "##धार": 1149,
      "अपनी": 1150,
      "##ृत": 1151,
      "दू": 1152,
      "रहे": 1153,
      "मह": 1154,
      "जिन": 1155,
      "##फ़": 1156,
      "कहा": 1157,
      "सह": 1158,
      "देख": 1159,
      "अव": 1160,
      "##योग": 1161,
      "थी": 1162,
      "सर": 1163,
      "##क्ति": 1164,
      "##नों": 1165,
      "जाता": 1166,
      "बात": 1167,
      "##च्छ": 1168,
      "करें": 1169,
      "करना": 1170,
      "भारत": 1171,
      "##्ञ": 1172,
      "बना": 1173,
      "##जी": 1174,
      "##ुन": 1175,
      "##न्द": 1176,
      "##ानी": 1177,
      "उन्हें": 1178,
      "##क्र": 1179,
      "##बंध": 1180,
      "##रण": 1181,
      "##्यों": 1182,
      "##ाए": 1183,
      "राष्ट": 1184,
      "##ड़ा": 1185,
      "सी": 1186,
      "##ां": 1187,
      "जी": 1188,
      "##ाइ": 1189,
      "##्न": 1190,
      "##वाल": 1191,
      "##िम": 1192,
      "उसे": 1193,
      "##ाया": 1194,
      "हुए": 1195,
      "##ाना": 1196,
      "होता": 1197,
      "करता": 1198,
      "##र्ण": 1199,
      "सू": 1200,
      "##श्च": 1201,
      "कम": 1202,
      "##ड़े": 1203,
      "##ब्": 1204,
      "सि": 1205,
      "मिल": 1206,
      "##र्थ": 1207,
      "##िश": 1208,
      "##ार्": 1209,
      "आय": 1210,
      "##त्य": 1211,
      "##चार": 1212,
      "दी": 1213,
      "बी": 1214,
      "विक": 1215,
      "##ोंने": 1216,
      "##च्च": 1217,
      "##ुल": 1218,
      "##ंत्र": 1219,
      "बहुत": 1220,
      "##ाब": 1221,
      "पै": 1222,
      "सकता": 1223,
      "##बर": 1224,
      "##ाई": 1225,
      "##्रे": 1226,
      "गु": 1227,
      "मान": 1228,
      "##ाप्त": 1229,
      "दिन": 1230,
      "##ष्": 1231,
      "समय": 1232,
      "बे": 1233,
      "फ़": 1234,
      "जै": 1235,
      "बाद": 1236,
      "रहा": 1237,
      "तरह": 1238,
      "##पर": 1239,
      "हमने": 1240,
      "##ोक": 1241,
      "तुम्हारे": 1242,
      "##ड़ी": 1243,
      "पास": 1244,
      "##िप": 1245,
      "##दी": 1246,
      "क्षे": 1247,
      "##्ल": 1248,
      "काम": 1249,
      "##दान": 1250,
      "हुआ": 1251,
      "उनकी": 1252,
      "यदि": 1253,
      "##न्त": 1254,
      "##ंच": 1255,
      "##ज्ञ": 1256,
      "पहले": 1257,
      "##दार": 1258,
      "वाले": 1259,
      "##ूर": 1260,
      "##िका": 1261,
      "लग": 1262,
      "उन्होंने": 1263,
      "##कों": 1264,
      "##वन": 1265,
      "होगा": 1266,
      "क्षेत्र": 1267,
      "हू": 1268,
      "आव": 1269,
      "##र्श": 1270,
      "19": 1271,
      "##झे": 1272,
      "ओर": 1273,
      "पी": 1274,
      "##ियम": 1275,
      "हर": 1276,
      "##्ता": 1277,
      "राष्ट्र": 1278,
      "##ोल": 1279,
      "करो": 1280,
      "बन": 1281,
      "##भाव": 1282,
      "##ोट": 1283,
      "चु": 1284,
      "निक": 1285,
      "##ालय": 1286,
      "रस": 1287,
      "पा": 1288,
      "हमारे": 1289,
      "मा": 1290,
      "अंत": 1291,
      "20": 1292,
      "अच्छ": 1293,
      "##ेष": 1294,
      "##िट": 1295,
      "ऐसे": 1296,
      "होने": 1297,
      "##ौर": 1298,
      "##्रा": 1299,
      "उसकी": 1300,
      "दूस": 1301,
      "प्राप्त": 1302,
      "##्रीय": 1303,
      "देश": 1304,
      "अन्य": 1305,
      "##चना": 1306,
      "##ास्त": 1307,
      "##ेज": 1308,
      "गए": 1309,
      "सरकार": 1310,
      "विश्व": 1311,
      "गई": 1312,
      "##िये": 1313,
      "ईमान": 1314,
      "##पू": 1315,
      "बद": 1316,
      "##हां": 1317,
      "##्तर": 1318,
      "##क्षा": 1319,
      "वर्ष": 1320,
      "जन": 1321,
      "संबंध": 1322,
      "सकते": 1323,
      "##ेल": 1324,
      "बु": 1325,
      "अभ": 1326,
      "प्रकार": 1327,
      "##ाज़": 1328,
      "##ये": 1329,
      "##वाद": 1330,
      "ची": 1331,
      "##ीय": 1332,
      "अगर": 1333,
      "होती": 1334,
      "##र्म": 1335,
      "चाहिए": 1336,
      "इसके": 1337,
      "रसूल": 1338,
      "##ख़": 1339,
      "ला": 1340,
      "##श्य": 1341,
      "समझ": 1342,
      "##वं": 1343,
      "##िक्ष": 1344,
      "##धि": 1345,
      "##हाँ": 1346,
      "##वर": 1347,
      "ऐसा": 1348,
      "अब": 1349,
      "जाने": 1350,
      "बढ़": 1351,
      "सभी": 1352,
      "##धान": 1353,
      "मुझे": 1354,
      "पु": 1355,
      "##म्": 1356,
      "##तीय": 1357,
      "नाम": 1358,
      "नी": 1359,
      "करे": 1360,
      "##करण": 1361,
      "##गार": 1362,
      "अस": 1363,
      "##गत": 1364,
      "क्यों": 1365,
      "हों": 1366,
      "##ूम": 1367,
      "##पति": 1368,
      "##ेर": 1369,
      "कारण": 1370,
      "विभ": 1371,
      "##त्त": 1372,
      "पहु": 1373,
      "किए": 1374,
      "##्क": 1375,
      "##नि": 1376,
      "##ेद": 1377,
      "##हर": 1378,
      "##ेंगे": 1379,
      "चल": 1380,
      "##न्न": 1381,
      "उसने": 1382,
      "##ंक": 1383,
      "व्यक्ति": 1384,
      "##ध्य": 1385,
      "राज्य": 1386,
      "तुम्हें": 1387,
      "एवं": 1388,
      "परि": 1389,
      "ता": 1390,
      "##तर": 1391,
      "##ग्र": 1392,
      "हुई": 1393,
      "##ंप": 1394,
      "अनुस": 1395,
      "न्य": 1396,
      "दु": 1397,
      "राष्ट्रपति": 1398,
      "##ाष": 1399,
      "भारतीय": 1400,
      "##द्योग": 1401,
      "##किन": 1402,
      "##ोध": 1403,
      "उत्प": 1404,
      "भाग": 1405,
      "लिया": 1406,
      "विकास": 1407,
      "##ोर": 1408,
      "##ाली": 1409,
      "##ेक": 1410,
      "##ुद": 1411,
      "##र्त": 1412,
      "##स्था": 1413,
      "दिख": 1414,
      "##िति": 1415,
      "क्र": 1416,
      "##ँच": 1417,
      "प्रा": 1418,
      "##ुक्त": 1419,
      "लेकिन": 1420,
      "##माण": 1421,
      "दोनों": 1422,
      "##त्व": 1423,
      "मूल": 1424,
      "##ून": 1425,
      "अल": 1426,
      "##्याप": 1427,
      "##तः": 1428,
      "पूर्व": 1429,
      "जाती": 1430,
      "बि": 1431,
      "##ोजना": 1432,
      "##बी": 1433,
      "##पूर्ण": 1434,
      "##जन": 1435,
      "##वी": 1436,
      "##on": 1437,
      "अपना": 1438,
      "##शी": 1439,
      "बार": 1440,
      "##ेट": 1441,
      "उसका": 1442,
      "सद": 1443,
      "।\"": 1444,
      "##वल": 1445,
      "##िला": 1446,
      "मन": 1447,
      "##काश": 1448,
      "होते": 1449,
      "ऐसी": 1450,
      "ग्र": 1451,
      "##ष्ठ": 1452,
      "##िंग": 1453,
      "आर": 1454,
      "##्ड": 1455,
      "वाला": 1456,
      "जीवन": 1457,
      "प्रदान": 1458,
      "मौ": 1459,
      "परिव": 1460,
      "##ंट": 1461,
      "मार्": 1462,
      "जैसे": 1463,
      "##ियां": 1464,
      "माल": 1465,
      "मो": 1466,
      "मेरे": 1467,
      "वै": 1468,
      "बारे": 1469,
      "##an": 1470,
      "##ूट": 1471,
      "##क्रम": 1472,
      "विशेष": 1473,
      "प्रय": 1474,
      "वास्त": 1475,
      "##रिक": 1476,
      "##कृत": 1477,
      "रही": 1478,
      "##ादा": 1479,
      "चीज़": 1480,
      "दिल": 1481,
      "रु": 1482,
      "बीच": 1483,
      "लिख": 1484,
      "बाह": 1485,
      "उठ": 1486,
      "हाल": 1487,
      "वही": 1488,
      "हा": 1489,
      "रब": 1490,
      "##तों": 1491,
      "बै": 1492,
      "उनका": 1493,
      "##me": 1494,
      "##सर": 1495,
      "##दर्श": 1496,
      "##र्ष": 1497,
      "डाल": 1498,
      "##धिक": 1499,
      "दर": 1500,
      "मुख": 1501,
      "##मी": 1502,
      "##जा": 1503,
      "निय": 1504,
      "यु": 1505,
      "ताकि": 1506,
      "सहाय": 1507,
      "##चे": 1508,
      "हूँ": 1509,
      "##िन्न": 1510,
      "##कारी": 1511,
      "शिक्ष": 1512,
      "##चित": 1513,
      "कृ": 1514,
      "##तिक": 1515,
      "##ti": 1516,
      "पैदा": 1517,
      "हमें": 1518,
      "तब": 1519,
      "उसी": 1520,
      "निश्च": 1521,
      "##ाट": 1522,
      "##ूद": 1523,
      "उपयोग": 1524,
      "देने": 1525,
      "कै": 1526,
      "छो": 1527,
      "##क्": 1528,
      "##ची": 1529,
      "आधार": 1530,
      "केवल": 1531,
      "विचार": 1532,
      "पुर": 1533,
      "अम": 1534,
      "जाएगा": 1535,
      "##न्तु": 1536,
      "आस": 1537,
      "अर्थ": 1538,
      "मै": 1539,
      "##एं": 1540,
      "##शन": 1541,
      "##द्र": 1542,
      "##ेय": 1543,
      "सो": 1544,
      "##फल": 1545,
      "बस": 1546,
      "सेवा": 1547,
      "दूसरे": 1548,
      "##कता": 1549,
      "##िन्": 1550,
      "स्प": 1551,
      "##ल्प": 1552,
      "##मत": 1553,
      "हमारी": 1554,
      "बड़ा": 1555,
      "प्रत्य": 1556,
      "जिसमें": 1557,
      "आज": 1558,
      "##त्म": 1559,
      "##00": 1560,
      "##लों": 1561,
      "प्रभाव": 1562,
      "##िता": 1563,
      "आवश्य": 1564,
      "उनसे": 1565,
      "##र्क": 1566,
      "##ोप": 1567,
      "हि": 1568,
      "##ंभ": 1569,
      "##ियाँ": 1570,
      "बा": 1571,
      "परवर": 1572,
      "माम": 1573,
      "क्योंकि": 1574,
      "दृ": 1575,
      "##प्र": 1576,
      "जाते": 1577,
      "##दिगार": 1578,
      "बो": 1579,
      "##र्य": 1580,
      "देता": 1581,
      "अथ": 1582,
      "##ेत": 1583,
      "##ेह": 1584,
      "उससे": 1585,
      "##यी": 1586,
      "परवरदिगार": 1587,
      "प्रयोग": 1588,
      "सबसे": 1589,
      "स्थान": 1590,
      "इसमें": 1591,
      "##लिए": 1592,
      "##ुट": 1593,
      "व्यव": 1594,
      "##ित्र": 1595,
      "भेज": 1596,
      "##यन": 1597,
      "विष": 1598,
      "वाली": 1599,
      "##ूत": 1600,
      "सर्व": 1601,
      "बल्": 1602,
      "प्रश": 1603,
      "##वाह": 1604,
      "ग़": 1605,
      "##ृति": 1606,
      "##क्षण": 1607,
      "जाना": 1608,
      "##ंज": 1609,
      "जिसे": 1610,
      "इसे": 1611,
      "पार": 1612,
      "##ताव": 1613,
      "यात": 1614,
      "##..": 1615,
      "कभी": 1616,
      "शु": 1617,
      "मार्ग": 1618,
      "खु": 1619,
      "श्री": 1620,
      "##चा": 1621,
      "अधिकार": 1622,
      "##ज्ञान": 1623,
      "##खा": 1624,
      "अथवा": 1625,
      "लगा": 1626,
      "रो": 1627,
      "निर्धार": 1628,
      "घर": 1629,
      "पश्च": 1630,
      "##tion": 1631,
      "##ताब": 1632,
      "उत्पाद": 1633,
      "##णी": 1634,
      "##ाइल": 1635,
      "##भा": 1636,
      "##ुष": 1637,
      "##्ब": 1638,
      "##ेम": 1639,
      "##धा": 1640,
      "भाष": 1641,
      "सामान": 1642,
      "##त्ता": 1643,
      "वा": 1644,
      "न्याय": 1645,
      "##ंब": 1646,
      "##हार": 1647,
      "##ुनिया": 1648,
      "सकती": 1649,
      "##ख्या": 1650,
      "उनमें": 1651,
      "##भव": 1652,
      "##टी": 1653,
      "जिन्ह": 1654,
      "पहुँच": 1655,
      "##ंस": 1656,
      "विर": 1657,
      "इसलिए": 1658,
      "##ात्म": 1659,
      "##ोष": 1660,
      "मेरी": 1661,
      "##िकी": 1662,
      "कंप": 1663,
      "धारा": 1664,
      "उपल": 1665,
      "##ुक": 1666,
      "करती": 1667,
      "प्रस": 1668,
      "बच्च": 1669,
      "मू": 1670,
      "बल्कि": 1671,
      "बड़ी": 1672,
      "##व्य": 1673,
      "##ूह": 1674,
      "201": 1675,
      "कहते": 1676,
      "छोड़": 1677,
      "संप": 1678,
      "होना": 1679,
      "उनको": 1680,
      "खा": 1681,
      "##ोत": 1682,
      "योजना": 1683,
      "##ामी": 1684,
      "उपलब्": 1685,
      "##ब्द": 1686,
      "सूचना": 1687,
      "ज्ञ": 1688,
      "डर": 1689,
      "किस": 1690,
      "राष्ट्रीय": 1691,
      "##डी": 1692,
      "तै": 1693,
      "भर": 1694,
      "विषय": 1695,
      "##ame": 1696,
      "यही": 1697,
      "अलग": 1698,
      "याद": 1699,
      "व्याप": 1700,
      "##र्द": 1701,
      "##्टी": 1702,
      "शुर": 1703,
      "##वान": 1704,
      "सहायता": 1705,
      "यहाँ": 1706,
      "बैं": 1707,
      "अधिन": 1708,
      "उच्च": 1709,
      "##ाएँ": 1710,
      "इसी": 1711,
      "अध्य": 1712,
      "छोट": 1713,
      "##ोह": 1714,
      "बैठ": 1715,
      "##शा": 1716,
      "##क्रिया": 1717,
      "##ीक": 1718,
      "तरफ": 1719,
      "जर": 1720,
      "स्त": 1721,
      "हाथ": 1722,
      "पड़": 1723,
      "##ष्टि": 1724,
      "हूं": 1725,
      "इससे": 1726,
      "##ार्थ": 1727,
      "लोक": 1728,
      "##ासन": 1729,
      "सके": 1730,
      "अज़": 1731,
      "वस्त": 1732,
      "कर्म": 1733,
      "करके": 1734,
      "ब्र": 1735,
      "किताब": 1736,
      "शाम": 1737,
      "महत्व": 1738,
      "##श्व": 1739,
      "शिक्षा": 1740,
      "स्थाप": 1741,
      "प्रण": 1742,
      "होगी": 1743,
      "अधिनियम": 1744,
      "सामने": 1745,
      "उसमें": 1746,
      "संग": 1747,
      "##ाँ": 1748,
      "दूर": 1749,
      "##यं": 1750,
      "अंग": 1751,
      "अच्छा": 1752,
      "मद": 1753,
      "पुन": 1754,
      "##मीन": 1755,
      "##सल": 1756,
      "##वेश": 1757,
      "##मु": 1758,
      "अति": 1759,
      "उपलब्ध": 1760,
      "##न्द्र": 1761,
      "वित": 1762,
      "##ण्ड": 1763,
      "##ग़": 1764,
      "पत्र": 1765,
      "स्थिति": 1766,
      "लिये": 1767,
      "##ात्र": 1768,
      "होंगे": 1769,
      "##वाले": 1770,
      "pr": 1771,
      "##ताओं": 1772,
      "##कट": 1773,
      "आगे": 1774,
      "##्टर": 1775,
      "##न्ध": 1776,
      "तुम्हारी": 1777,
      "सम्म": 1778,
      "संस्थ": 1779,
      "##द्धि": 1780,
      "जिसके": 1781,
      "सुन": 1782,
      "देते": 1783,
      "##ानों": 1784,
      "आद": 1785,
      "लगे": 1786,
      "दौर": 1787,
      "योग": 1788,
      "अंतर": 1789,
      "तैय": 1790,
      "##फी": 1791,
      "लो": 1792,
      "विभिन्न": 1793,
      "घट": 1794,
      "##दाय": 1795,
      "प्रकाश": 1796,
      "दुनिया": 1797,
      "खुदा": 1798,
      "##er": 1799,
      "जहां": 1800,
      "इसका": 1801,
      "अधीन": 1802,
      "सदस": 1803,
      "##ंजी": 1804,
      "लाभ": 1805,
      "##ेन": 1806,
      "कें": 1807,
      "कई": 1808,
      "बता": 1809,
      "उद्": 1810,
      "##ंतु": 1811,
      "वास्तव": 1812,
      "पूरा": 1813,
      "निश्चय": 1814,
      "स्ट": 1815,
      "##तम": 1816,
      "मुख्य": 1817,
      "आए": 1818,
      "ज्य": 1819,
      "सुर": 1820,
      "अनुसार": 1821,
      "कौ": 1822,
      "##नेक": 1823,
      "आई": 1824,
      "##es": 1825,
      "##ैन": 1826,
      "भूम": 1827,
      "वृ": 1828,
      "##वर्": 1829,
      "स्पष्ट": 1830,
      "शक्ति": 1831,
      "सामान्य": 1832,
      "अज़ाब": 1833,
      "##ारों": 1834,
      "हिस": 1835,
      "##जर": 1836,
      "पीछ": 1837,
      "जल": 1838,
      "##हत": 1839,
      "तू": 1840,
      "प्रक्रिया": 1841,
      "मगर": 1842,
      "##्यान": 1843,
      "करेगा": 1844,
      "बड़े": 1845,
      "##र्ट": 1846,
      "शै": 1847,
      "##ोजन": 1848,
      "आपको": 1849,
      "उत्तर": 1850,
      "ज़र": 1851,
      "##िज": 1852,
      "अत्य": 1853,
      "##ित्व": 1854,
      "शामिल": 1855,
      "##वालों": 1856,
      "अग": 1857,
      "##ैर": 1858,
      "संस": 1859,
      "##पी": 1860,
      "इत": 1861,
      "कल": 1862,
      "पढ़": 1863,
      "पूर्ण": 1864,
      "##ाक": 1865,
      "जाएँ": 1866,
      "स्वयं": 1867,
      "प्रत्येक": 1868,
      "लाग": 1869,
      "200": 1870,
      "तुम्हारा": 1871,
      "##म्म": 1872,
      "धर": 1873,
      "शी": 1874,
      "धर्म": 1875,
      "गिर": 1876,
      "##रों": 1877,
      "##ेशक": 1878,
      "पानी": 1879,
      "तैयार": 1880,
      "दौरान": 1881,
      "गो": 1882,
      "##वाला": 1883,
      "गये": 1884,
      "जु": 1885,
      "भाषा": 1886,
      "बन्द": 1887,
      "शब्द": 1888,
      "कान": 1889,
      "बेह": 1890,
      "पूरी": 1891,
      "##ूब": 1892,
      "बर": 1893,
      "भाव": 1894,
      "साह": 1895,
      "बाहर": 1896,
      "तीन": 1897,
      "##णा": 1898,
      "##धन": 1899,
      "गयी": 1900,
      "ज्ञान": 1901,
      "##ग्रह": 1902,
      "मत": 1903,
      "अनुम": 1904,
      "बेशक": 1905,
      "संख्या": 1906,
      "रखा": 1907,
      "पहुंच": 1908,
      "अवसर": 1909,
      "ली": 1910,
      "विन": 1911,
      "चाहता": 1912,
      "जग": 1913,
      "##टा": 1914,
      "पता": 1915,
      "फै": 1916,
      "स्तर": 1917,
      "संबंधित": 1918,
      "##तंत्र": 1919,
      "आग": 1920,
      "पि": 1921,
      "##ोन": 1922,
      "ठीक": 1923,
      "अनेक": 1924,
      "##स्ट": 1925,
      "संघ": 1926,
      "##ज़ा": 1927,
      "##ालन": 1928,
      "##्सा": 1929,
      "मैंने": 1930,
      "ते": 1931,
      "उद": 1932,
      "जिसने": 1933,
      "चाहते": 1934,
      "नियम": 1935,
      "ज़मीन": 1936,
      "स्वी": 1937,
      "##थम": 1938,
      "विद्य": 1939,
      "आदि": 1940,
      "##दू": 1941,
      "बदल": 1942,
      "सौ": 1943,
      "##स्ताव": 1944,
      "आम": 1945,
      "बनाने": 1946,
      "परिण": 1947,
      "निर्माण": 1948,
      "##युक्त": 1949,
      "वस्तु": 1950,
      "पृ": 1951,
      "निकाल": 1952,
      "परिवर्त": 1953,
      "##शत": 1954,
      "##ायी": 1955,
      "रंग": 1956,
      "यू": 1957,
      "ऊपर": 1958,
      "किन्तु": 1959,
      "अं": 1960,
      "शरी": 1961,
      "ना": 1962,
      "##िष्ट": 1963,
      "##al": 1964,
      "धरती": 1965,
      "##तन": 1966,
      "बनाया": 1967,
      "##र्इ": 1968,
      "प्रौ": 1969,
      "मौज": 1970,
      "##िब": 1971,
      "शुरू": 1972,
      "##वास": 1973,
      "पीछे": 1974,
      "##ंख": 1975,
      "##रूप": 1976,
      "रे": 1977,
      "##वार": 1978,
      "##ौम": 1979,
      "अक": 1980,
      "बिल": 1981,
      "##ख्त": 1982,
      "नई": 1983,
      "##शील": 1984,
      "उद्योग": 1985,
      "##स्प": 1986,
      "आपके": 1987,
      "लौ": 1988,
      "देखा": 1989,
      "##दे": 1990,
      "##मुख": 1991,
      "देना": 1992,
      "मध्य": 1993,
      "##कृति": 1994,
      "संस्": 1995,
      "मर": 1996,
      "संर": 1997,
      "आत्म": 1998,
      "प्रयास": 1999,
      "अच्छे": 2000,
      "अतः": 2001,
      "मदद": 2002,
      "यहां": 2003,
      "इनकार": 2004,
      "##र्ज": 2005,
      "तुमसे": 2006,
      "चाहे": 2007,
      "झु": 2008,
      "जिसका": 2009,
      "रुप": 2010,
      "##ाएं": 2011,
      "कार्यक्रम": 2012,
      "गुण": 2013,
      "##बा": 2014,
      "परिणाम": 2015,
      "होकर": 2016,
      "लड़": 2017,
      "निश": 2018,
      "समाज": 2019,
      "गुना": 2020,
      "जबकि": 2021,
      "ध्यान": 2022,
      "हेत": 2023,
      "##ियो": 2024,
      "##विध": 2025,
      "##हास": 2026,
      "बिना": 2027,
      "रखने": 2028,
      "निर्धारित": 2029,
      "प्रतिशत": 2030,
      "##टर": 2031,
      "मानव": 2032,
      "मी": 2033,
      "नीचे": 2034,
      "आर्थ": 2035,
      "बच": 2036,
      "##ॉल": 2037,
      "##एँ": 2038,
      "लेख": 2039,
      "लेकर": 2040,
      "##स्व": 2041,
      "वित्त": 2042,
      "##ांत": 2043,
      "चुन": 2044,
      "हेतु": 2045,
      "जारी": 2046,
      "व्यक्त": 2047,
      "##गें": 2048,
      "...": 2049,
      "##क्षित": 2050,
      "प्रार": 2051,
      "प्रौद्योग": 2052,
      "बैंक": 2053,
      "बरा": 2054,
      "विश्वास": 2055,
      "मेरा": 2056,
      "वक्त": 2057,
      "44": 2058,
      "जानता": 2059,
      "गति": 2060,
      "समुद": 2061,
      "##्ति": 2062,
      "##र्ड": 2063,
      "स्क": 2064,
      "हुक": 2065,
      "राह": 2066,
      "##इट": 2067,
      "त्र": 2068,
      "##म्बर": 2069,
      "कठ": 2070,
      "आदेश": 2071,
      "##ंह": 2072,
      "आर्थिक": 2073,
      "करेंगे": 2074,
      "कहीं": 2075,
      "रोग": 2076,
      "स्": 2077,
      "##्रम": 2078,
      "सफल": 2079,
      "गा": 2080,
      "रहने": 2081,
      "मज": 2082,
      "महत्वपूर्ण": 2083,
      "दिए": 2084,
      "आख़": 2085,
      "सिवा": 2086,
      "सारे": 2087,
      "क़ौम": 2088,
      "रखते": 2089,
      "##गम": 2090,
      "हिन्": 2091,
      "ती": 2092,
      "प्रभ": 2093,
      "निस": 2094,
      "फर": 2095,
      "आने": 2096,
      "समान": 2097,
      "अच्छी": 2098,
      "जनता": 2099,
      "इसकी": 2100,
      "##वरण": 2101,
      "समस": 2102,
      "पूछ": 2103,
      "जैसा": 2104,
      "निकल": 2105,
      "##नीय": 2106,
      "##पि": 2107,
      "##वादी": 2108,
      "अभी": 2109,
      "निम": 2110,
      "विदेश": 2111,
      "यक़": 2112,
      "वाय": 2113,
      "सीमा": 2114,
      "माध्य": 2115,
      "##ेशन": 2116,
      "¤¾": 2117,
      "##la": 2118,
      "जगह": 2119,
      "पक्ष": 2120,
      "##बाद": 2121,
      "बदला": 2122,
      "##it": 2123,
      "आवश्यकता": 2124,
      "प्रमुख": 2125,
      "उसको": 2126,
      "जाओ": 2127,
      "बराबर": 2128,
      "कृष": 2129,
      "रोक": 2130,
      "##एस": 2131,
      "##िज़": 2132,
      "मूल्य": 2133,
      "सूची": 2134,
      "काफी": 2135,
      "जीव": 2136,
      "आया": 2137,
      "##ूं": 2138,
      "समूह": 2139,
      "##त्या": 2140,
      "ज्यादा": 2141,
      "वी": 2142,
      "क्षेत्रों": 2143,
      "पत": 2144,
      "सच्च": 2145,
      "##र्भ": 2146,
      "नीति": 2147,
      "''": 2148,
      "जानते": 2149,
      "##वे": 2150,
      "##र्च": 2151,
      "धार": 2152,
      "##हरा": 2153,
      "चि": 2154,
      "##शि": 2155,
      "प्रमाण": 2156,
      "स्वीकार": 2157,
      "अर": 2158,
      "उत्त": 2159,
      "तरी": 2160,
      "तुमने": 2161,
      "##िश्त": 2162,
      "समस्या": 2163,
      "पड़े": 2164,
      "प्रबंध": 2165,
      "##ee": 2166,
      "नम": 2167,
      "##ab": 2168,
      "##दम": 2169,
      "##ूँ": 2170,
      "##तिहास": 2171,
      "पस": 2172,
      "##धी": 2173,
      "ऋण": 2174,
      "##ुप": 2175,
      "विस्त": 2176,
      "कोश": 2177,
      "सुधार": 2178,
      "कहने": 2179,
      "अंतर्": 2180,
      "##ात्मक": 2181,
      "सम्ब": 2182,
      "कवि": 2183,
      "##ास्थ": 2184,
      "##भाष": 2185,
      "##ic": 2186,
      "अन्त": 2187,
      "मामले": 2188,
      "श्रे": 2189,
      "सार": 2190,
      "पुस्त": 2191,
      "मूसा": 2192,
      "जानकारी": 2193,
      "यातना": 2194,
      "रात": 2195,
      "प्रौद्योगिकी": 2196,
      "न्यायालय": 2197,
      "पद": 2198,
      "आकाश": 2199,
      "वहां": 2200,
      "सिद्ध": 2201,
      "¥": 2202,
      "चार": 2203,
      "बुरा": 2204,
      "##लो": 2205,
      "नियंत्र": 2206,
      "फ़ाइल": 2207,
      "तु": 2208,
      "व्या": 2209,
      "उद्देश": 2210,
      "##्ले": 2211,
      "##विद्य": 2212,
      "गण": 2213,
      "##ेदन": 2214,
      "भवन": 2215,
      "माध्यम": 2216,
      "##ाजिक": 2217,
      "##र्फ": 2218,
      "पिछ": 2219,
      "मार": 2220,
      "जमा": 2221,
      "ht": 2222,
      "संदेश": 2223,
      "दा": 2224,
      "##मता": 2225,
      "##चन": 2226,
      "साल": 2227,
      "चुके": 2228,
      "##्यता": 2229,
      "##कर्": 2230,
      "लाए": 2231,
      "##ठन": 2232,
      "कुल": 2233,
      "18": 2234,
      "विभाग": 2235,
      "##विद्यालय": 2236,
      "##धे": 2237,
      "##ियन": 2238,
      "##भग": 2239,
      "सामाजिक": 2240,
      "एस": 2241,
      "धन": 2242,
      "हुक्म": 2243,
      "आवश्यक": 2244,
      "##in": 2245,
      "##िस्ट": 2246,
      "लगभग": 2247,
      "दक्ष": 2248,
      "नही": 2249,
      "रहते": 2250,
      "रू": 2251,
      "पश्चात": 2252,
      "मिट": 2253,
      "दें": 2254,
      "जिससे": 2255,
      "जह": 2256,
      "अवधि": 2257,
      "सहयोग": 2258,
      "लेने": 2259,
      "कंपनी": 2260,
      "##ृत्य": 2261,
      "कृषि": 2262,
      "10": 2263,
      "वर्ग": 2264,
      "माँ": 2265,
      "केंद्र": 2266,
      "in": 2267,
      "##ोर्ट": 2268,
      "प्रणाली": 2269,
      "##ंत्री": 2270,
      "भु": 2271,
      "पाठ": 2272,
      "प्रस्त": 2273,
      "परिय": 2274,
      "##लत": 2275,
      "तुमको": 2276,
      "कित": 2277,
      "सल": 2278,
      "##चान": 2279,
      "सही": 2280,
      "समर्थ": 2281,
      "##काल": 2282,
      "निर्ण": 2283,
      "##्ली": 2284,
      "परियोजना": 2285,
      "पेश": 2286,
      "वालों": 2287,
      "##टे": 2288,
      "आख़िर": 2289,
      "मनुष": 2290,
      "हिंद": 2291,
      "संद": 2292,
      "चौ": 2293,
      "खंड": 2294,
      "आसमान": 2295,
      "सत्य": 2296,
      "##धारा": 2297,
      "कौन": 2298,
      "##ोस": 2299,
      "जिन्हें": 2300,
      "##र्स": 2301,
      "संवि": 2302,
      "अतिरिक": 2303,
      "##ित्य": 2304,
      "जाएगी": 2305,
      "व्यापार": 2306,
      "##बार": 2307,
      "##डर": 2308,
      "स्थापित": 2309,
      "¤": 2310,
      "बल": 2311,
      "##ाला": 2312,
      "¤°": 2313,
      "विश्वविद्यालय": 2314,
      "##दिष्ट": 2315,
      "सभा": 2316,
      "चुका": 2317,
      "##आई": 2318,
      "##यों": 2319,
      "डी": 2320,
      "भू": 2321,
      "##सम": 2322,
      "सत": 2323,
      "निर": 2324,
      "अह": 2325,
      "इन्": 2326,
      "##ेयर": 2327,
      "विज्ञान": 2328,
      "टी": 2329,
      "हक़": 2330,
      "##ंदर": 2331,
      "दर्श": 2332,
      "kg": 2333,
      "स्थित": 2334,
      "जाये": 2335,
      "##ेगा": 2336,
      "युद्ध": 2337,
      "kgm": 2338,
      "##द्द": 2339,
      "##तें": 2340,
      "वहाँ": 2341,
      "##मित": 2342,
      "मुसल": 2343,
      "कॉ": 2344,
      "काल": 2345,
      "उत्पादन": 2346,
      "परी": 2347,
      "##्ज": 2348,
      "लागू": 2349,
      "एन": 2350,
      "वास्ते": 2351,
      "अमेर": 2352,
      "निस्स": 2353,
      "विंड": 2354,
      "##लेख": 2355,
      "मंत्र": 2356,
      "मुसलमान": 2357,
      "प्रती": 2358,
      "##or": 2359,
      "लक्ष": 2360,
      "##्यास": 2361,
      "हमारा": 2362,
      "##्श": 2363,
      "परिवर्तन": 2364,
      "परन्तु": 2365,
      "तौर": 2366,
      "प्रदर्श": 2367,
      "परिस": 2368,
      "मात": 2369,
      "सम्प": 2370,
      "अतिरिक्त": 2371,
      "##हन": 2372,
      "सुरक्षा": 2373,
      "बाल": 2374,
      "##्यूट": 2375,
      "समा": 2376,
      "दूसरी": 2377,
      "झुठ": 2378,
      "जोड़": 2379,
      "समाप्त": 2380,
      "वेब": 2381,
      "स्वतंत्र": 2382,
      "##ांति": 2383,
      "राम": 2384,
      "##पाल": 2385,
      "दृष्टि": 2386,
      "देशों": 2387,
      "व्यवस्था": 2388,
      "सम्बन्ध": 2389,
      "थो": 2390,
      "नाग": 2391,
      "थीं": 2392,
      "निम्न": 2393,
      "##बल": 2394,
      "क्रिया": 2395,
      "शरीर": 2396,
      "##द्व": 2397,
      "मंद": 2398,
      "name": 2399,
      "देखते": 2400,
      "##ंधी": 2401,
      "आन": 2402,
      "जिनके": 2403,
      "महान": 2404,
      "पश्चिम": 2405,
      "अर्": 2406,
      "##वाई": 2407,
      "##ज़ी": 2408,
      "##ष्ण": 2409,
      "खोल": 2410,
      "##ामत": 2411,
      "##ंदेह": 2412,
      "विशिष्ट": 2413,
      "##ुद्ध": 2414,
      "अप्र": 2415,
      "##ज़र": 2416,
      "##ot": 2417,
      "देगा": 2418,
      "सिर्फ": 2419,
      "##ran": 2420,
      "इस्ल": 2421,
      "उद्देश्य": 2422,
      "अधिकारी": 2423,
      "अपे": 2424,
      "##ण्": 2425,
      "बाज": 2426,
      "##ील": 2427,
      "##र्ति": 2428,
      "सदस्य": 2429,
      "मिला": 2430,
      "क्षमता": 2431,
      "पक": 2432,
      "चला": 2433,
      "सच": 2434,
      "निस्संदेह": 2435,
      "वाप": 2436,
      "राशि": 2437,
      "अंग्रे": 2438,
      "##ption": 2439,
      "##दर": 2440,
      "##यान": 2441,
      "##ेंट": 2442,
      "##त्ति": 2443,
      "प्रेम": 2444,
      "जिन्होंने": 2445,
      "वर्त": 2446,
      "अंतर्गत": 2447,
      "खेल": 2448,
      "प्रश्": 2449,
      "##ूठ": 2450,
      "##िले": 2451,
      "##ुओं": 2452,
      "##ेशा": 2453,
      "##राही": 2454,
      "¥": 2455,
      "संक": 2456,
      "जरूर": 2457,
      "शिक": 2458,
      "##ान्त": 2459,
      "नाज़": 2460,
      "बनाए": 2461,
      "12": 2462,
      "##िस्त": 2463,
      "##ज्ञा": 2464,
      "कट": 2465,
      "##ंधान": 2466,
      "बाग": 2467,
      "एक्स": 2468,
      "बच्चों": 2469,
      "##पन": 2470,
      "गुनाह": 2471,
      "##ोगे": 2472,
      "यक़ीन": 2473,
      "संत": 2474,
      "छोटे": 2475,
      "पट": 2476,
      "##nt": 2477,
      "##क्स": 2478,
      "##्यू": 2479,
      "##म्ब": 2480,
      "साहित्य": 2481,
      "जहन्न": 2482,
      "##ैस": 2483,
      "खोज": 2484,
      "बज": 2485,
      "प्रस्तुत": 2486,
      "##षण": 2487,
      "निर्णय": 2488,
      "तत्व": 2489,
      "नौ": 2490,
      "##ीद": 2491,
      "##ग्री": 2492,
      "भाई": 2493,
      "##धारण": 2494,
      "परंतु": 2495,
      "निवेश": 2496,
      "विध": 2497,
      "##सित": 2498,
      "लगता": 2499,
      "यात्रा": 2500,
      "जहाँ": 2501,
      "दक्षि": 2502,
      "पुकार": 2503,
      "हमेशा": 2504,
      "##क्षम": 2505,
      "वर्ण": 2506,
      "##पत्र": 2507,
      "##दारों": 2508,
      "स्वास्थ": 2509,
      "वर्षों": 2510,
      "भला": 2511,
      "कैसे": 2512,
      "बहु": 2513,
      "फ़र": 2514,
      "नाज़िल": 2515,
      "प्रारंभ": 2516,
      "पाक": 2517,
      "आक": 2518,
      "##बद्ध": 2519,
      "महिला": 2520,
      "बाप": 2521,
      "##कृतिक": 2522,
