{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0014": 5,
      "\u001b": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "¡": 128,
      "¢": 129,
      "£": 130,
      "¤": 131,
      "¥": 132,
      "¦": 133,
      "§": 134,
      "¨": 135,
      "©": 136,
      "ª": 137,
      "«": 138,
      "¬": 139,
      "®": 140,
      "¯": 141,
      "°": 142,
      "±": 143,
      "²": 144,
      "³": 145,
      "´": 146,
      "µ": 147,
      "¶": 148,
      "·": 149,
      "¸": 150,
      "¹": 151,
      "º": 152,
      "¼": 153,
      "½": 154,
      "¾": 155,
      "¿": 156,
      "Â": 157,
      "Ä": 158,
      "Æ": 159,
      "Ç": 160,
      "É": 161,
      "Ê": 162,
      "Î": 163,
      "Ð": 164,
      "Ó": 165,
      "Ö": 166,
      "×": 167,
      "Ú": 168,
      "Û": 169,
      "Ü": 170,
      "à": 171,
      "á": 172,
      "â": 173,
      "ä": 174,
      "æ": 175,
      "ç": 176,
      "è": 177,
      "é": 178,
      "í": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ú": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ā": 190,
      "Ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Č": 196,
      "č": 197,
      "ď": 198,
      "Ę": 199,
      "Ě": 200,
      "ě": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ľ": 204,
      "ľ": 205,
      "ł": 206,
      "Ň": 207,
      "ň": 208,
      "ő": 209,
      "ŕ": 210,
      "ř": 211,
      "Ś": 212,
      "ś": 213,
      "Ş": 214,
      "ş": 215,
      "Š": 216,
      "š": 217,
      "Ţ": 218,
      "ţ": 219,
      "Ť": 220,
      "ť": 221,
      "ů": 222,
      "ż": 223,
      "Ž": 224,
      "ž": 225,
      "ɓ": 226,
      "ʼ": 227,
      "ˇ": 228,
      "˙": 229,
      "˚": 230,
      "˛": 231,
      "˝": 232,
      "̀": 233,
      "́": 234,
      "̃": 235,
      "̄": 236,
      "̈": 237,
      "̊": 238,
      "̧": 239,
      ";": 240,
      "Δ": 241,
      "Θ": 242,
      "Λ": 243,
      "Π": 244,
      "Ω": 245,
      "β": 246,
      "γ": 247,
      "θ": 248,
      "ι": 249,
      "κ": 250,
      "λ": 251,
      "μ": 252,
      "ν": 253,
      "π": 254,
      "τ": 255,
      "φ": 256,
      "ψ": 257,
      "ω": 258,
      "ώ": 259,
      "Ѕ": 260,
      "Д": 261,
      "С": 262,
      "Т": 263,
      "У": 264,
      "Ч": 265,
      "ж": 266,
      "и": 267,
      "ю": 268,
      "є": 269,
      "֦": 270,
      "ֹ": 271,
      "،": 272,
      "آ": 273,
      "إ": 274,
      "ا": 275,
      "ت": 276,
      "ج": 277,
      "ح": 278,
      "ر": 279,
      "س": 280,
      "ق": 281,
      "ل": 282,
      "م": 283,
      "ن": 284,
      "ँ": 285,
      "ं": 286,
      "ः": 287,
      "अ": 288,
      "आ": 289,
      "इ": 290,
      "ई": 291,
      "उ": 292,
      "ऊ": 293,
      "ऋ": 294,
      "ऌ": 295,
      "ऍ": 296,
      "ऎ": 297,
      "ए": 298,
      "ऐ": 299,
      "ऑ": 300,
      "ऒ": 301,
      "ओ": 302,
      "औ": 303,
      "क": 304,
      "ख": 305,
      "ग": 306,
      "घ": 307,
      "ङ": 308,
      "च": 309,
      "छ": 310,
      "ज": 311,
      "झ": 312,
      "ञ": 313,
      "ट": 314,
      "ठ": 315,
      "ड": 316,
      "ढ": 317,
      "ण": 318,
      "त": 319,
      "थ": 320,
      "द": 321,
      "ध": 322,
      "न": 323,
      "प": 324,
      "फ": 325,
      "ब": 326,
      "भ": 327,
      "म": 328,
      "य": 329,
      "र": 330,
      "ल": 331,
      "ळ": 332,
      "व": 333,
      "श": 334,
      "ष": 335,
      "स": 336,
      "ह": 337,
      "़": 338,
      "ऽ": 339,
      "ा": 340,
      "ि": 341,
      "ी": 342,
      "ु": 343,
      "ू": 344,
      "ृ": 345,
      "ॄ": 346,
      "ॅ": 347,
      "ॆ": 348,
      "े": 349,
      "ै": 350,
      "ॉ": 351,
      "ॊ": 352,
      "ो": 353,
      "ौ": 354,
      "्": 355,
      "ॐ": 356,
      "॑": 357,
      "॒": 358,
      "॓": 359,
      "॔": 360,
      "क़": 361,
      "ज़": 362,
      "ड़": 363,
      "फ़": 364,
      "य़": 365,
      "ॠ": 366,
      "ॡ": 367,
      "ॣ": 368,
      "।": 369,
      "॥": 370,
      "०": 371,
      "१": 372,
      "२": 373,
      "३": 374,
      "४": 375,
      "५": 376,
      "६": 377,
      "७": 378,
      "८": 379,
      "९": 380,
      "॰": 381,
      "ক": 382,
      "চ": 383,
      "ঠ": 384,
      "থ": 385,
      "দ": 386,
      "ন": 387,
      "ব": 388,
      "ভ": 389,
      "র": 390,
      "ষ": 391,
      "স": 392,
      "া": 393,
      "ী": 394,
      "ু": 395,
      "্": 396,
      "પ": 397,
      "બ": 398,
      "ા": 399,
      "ુ": 400,
      "‍": 401,
      "‎": 402,
      "–": 403,
      "—": 404,
      "―": 405,
      "‘": 406,
      "’": 407,
      "“": 408,
      "”": 409,
      "„": 410,
      "†": 411,
      "‡": 412,
      "•": 413,
      "…": 414,
      "′": 415,
      "⁰": 416,
      "⁴": 417,
      "⁵": 418,
      "⁶": 419,
      "⁷": 420,
      "⁻": 421,
      "₀": 422,
      "₁": 423,
      "₂": 424,
      "€": 425,
      "₹": 426,
      "™": 427,
      "⅓": 428,
      "⅕": 429,
      "⅖": 430,
      "⅗": 431,
      "⅘": 432,
      "⅙": 433,
      "→": 434,
      "⇒": 435,
      "∂": 436,
      "−": 437,
      "∕": 438,
      "√": 439,
      "∞": 440,
      "∣": 441,
      "∨": 442,
      "≤": 443,
      "≥": 444,
      "⌈": 445,
      "⌉": 446,
      "⌊": 447,
      "⌋": 448,
      "⌘": 449,
      "⏎": 450,
      "─": 451,
      "■": 452,
      "☺": 453,
      "☻": 454,
      "♪": 455,
      "♫": 456,
      "➣": 457,
      "か": 458,
      "な": 459,
      "中": 460,
      "國": 461,
      "堀": 462,
      "字": 463,
      "漢": 464,
      "秦": 465,
      "设": 466,
      "": 467,
      "": 468,
      "￼": 469,
      "�": 470,
      "##ि": 471,
      "##म": 472,
      "##ल": 473,
      "##े": 474,
      "##ं": 475,
      "##द": 476,
      "##्": 477,
      "##र": 478,
      "##प": 479,
      "##ह": 480,
      "##त": 481,
      "##ा": 482,
      "##ष": 483,
      "##ट": 484,
      "##ी": 485,
      "##य": 486,
      "##क": 487,
      "##ख": 488,
      "##ए": 489,
      "##ँ": 490,
      "##D": 491,
      "##e": 492,
      "##s": 493,
      "##k": 494,
      "##t": 495,
      "##o": 496,
      "##p": 497,
      "##ऊ": 498,
      "##श": 499,
      "##ो": 500,
      "##ु": 501,
      "##ड": 502,
      "##ज": 503,
      "##़": 504,
      "##ृ": 505,
      "##न": 506,
      "##थ": 507,
      "##स": 508,
      "##ू": 509,
      "##M": 510,
      "##Y": 511,
      "##K": 512,
      "##व": 513,
      "##ब": 514,
      "##ण": 515,
      "##ः": 516,
      "##ै": 517,
      "##ग": 518,
      "##भ": 519,
      "##अ": 520,
      "##च": 521,
      "##4": 522,
      "##0": 523,
      "##5": 524,
      "##उ": 525,
      "##ध": 526,
      "##b": 527,
      "##j": 528,
      "##c": 529,
      "##ई": 530,
      "##7": 531,
      "##9": 532,
      "##g": 533,
      "##u": 534,
      "##a": 535,
      "##m": 536,
      "##l": 537,
      "##ङ": 538,
      "##r": 539,
      "##i": 540,
      "##y": 541,
      "##ढ": 542,
      "##ौ": 543,
      "##S": 544,
      "##P": 545,
      "##h": 546,
      "##1": 547,
      "##8": 548,
      "##3": 549,
      "##ठ": 550,
      "##ॉ": 551,
      "##d": 552,
      "##n": 553,
      "##आ": 554,
      "##छ": 555,
      "##इ": 556,
      "##C": 557,
      "##घ": 558,
      "##ॅ": 559,
      "##N": 560,
      "##फ": 561,
      "##f": 562,
      "##ञ": 563,
      "##2": 564,
      "##6": 565,
      "##T": 566,
      "##H": 567,
      "##A": 568,
      "##ओ": 569,
      "##-": 570,
      "##.": 571,
      "##Q": 572,
      "##R": 573,
      "##ऋ": 574,
      "##फ़": 575,
      "##U": 576,
      "##औ": 577,
      "##_": 578,
      "##w": 579,
      "##ॊ": 580,
      "##W": 581,
      "##õ": 582,
      "##ò": 583,
      "##É": 584,
      "##Æ": 585,
      "##Ê": 586,
      "##G": 587,
      "##!": 588,
      "##झ": 589,
      "##O": 590,
      "##v": 591,
      "##z": 592,
      "##Z": 593,
      "##:": 594,
      "##¯": 595,
      "##/": 596,
      "##I": 597,
      "##४": 598,
      "##१": 599,
      "##६": 600,
      "##३": 601,
      "##९": 602,
      "##ä": 603,
      "##Ž": 604,
      "##ú": 605,
      "##Ň": 606,
      "##?": 607,
      "##>": 608,
      "##̀": 609,
      "##¿": 610,
      "##L": 611,
      "##E": 612,
      "##ň": 613,
      "##x": 614,
      "##B": 615,
      "##q": 616,
      "##,": 617,
      "##F": 618,
      "##ऐ": 619,
      "##”": 620,
      "##ॆ": 621,
      "##७": 622,
      "##॔": 623,
      "##)": 624,
      "##'": 625,
      "##(": 626,
      "##": 627,
      "##५": 628,
      "##२": 629,
      "##": 630,
      "##०": 631,
      "##¾": 632,
      "##": 633,
      "##८": 634,
      "##;": 635,
      "##ऑ": 636,
      "##*": 637,
      "##]": 638,
      "##ા": 639,
      "##પ": 640,
      "##ુ": 641,
      "##": 642,
      "##%": 643,
      "##–": 644,
      "##֦": 645,
      "##।": 646,
      "###": 647,
      "##\"": 648,
      "##V": 649,
      "##ऎ": 650,
      "##ळ": 651,
      "##@": 652,
      "##X": 653,
      "##ऍ": 654,
      "##¨": 655,
      "##Ę": 656,
      "##…": 657,
      "##°": 658,
      "##": 659,
      "##<": 660,
      "##Т": 661,
      "##‘": 662,
      "##": 663,
      "##": 664,
      "##ऽ": 665,
      "##’": 666,
      "##ů": 667,
      "##í": 668,
      "##": 669,
      "##=": 670,
      "##Ş": 671,
      "##[": 672,
      "##¤": 673,
      "##Ч": 674,
      "##Ç": 675,
      "##\\": 676,
      "##ॄ": 677,
      "##®": 678,
      "##`": 679,
      "##‡": 680,
      "##$": 681,
      "##¡": 682,
      "##±": 683,
      "##²": 684,
      "##J": 685,
      "##ą": 686,
      "##": 687,
      "##̈": 688,
      "##": 689,
      "##¬": 690,
      "##}": 691,
      "##“": 692,
      "##": 693,
      "##~": 694,
      "##ʼ": 695,
      "##¥": 696,
      "##": 697,
      "##Ä": 698,
      "##": 699,
      "##": 700,
      "##Ĺ": 701,
      "##ऒ": 702,
      "##ŕ": 703,
      "##Ľ": 704,
      "##º": 705,
      "##॑": 706,
      "##ĺ": 707,
      "##": 708,
      "##«": 709,
      "##ˇ": 710,
      "##Ö": 711,
      "##Â": 712,
      "##ł": 713,
      "##é": 714,
      "##и": 715,
      "##§": 716,
      "##ó": 717,
      "##Ć": 718,
      "##£": 719,
      "##ş": 720,
      "##": 721,
      "##č": 722,
      "##¹": 723,
      "##⁰": 724,
      "##¦": 725,
      "##{": 726,
      "##—": 727,
      "##": 728,
      "##क़": 729,
      "##â": 730,
      "##‍": 731,
      "##è": 732,
      "##à": 733,
      "##¸": 734,
      "##ě": 735,
      "##": 736,
      "##॒": 737,
      "##ব": 738,
      "##ী": 739,
      "##ন": 740,
      "##্": 741,
      "##দ": 742,
      "##র": 743,
      "##া": 744,
      "##থ": 745,
      "##ɓ": 746,
      "##¶": 747,
      "##☻": 748,
      "##ś": 749,
      "##̊": 750,
      "##ř": 751,
      "##˙": 752,
      "##·": 753,
      "##Ţ": 754,
      "##Î": 755,
      "##š": 756,
      "##ţ": 757,
      "##́": 758,
      "##ő": 759,
      "##á": 760,
      "##©": 761,
      "##¼": 762,
      "##☺": 763,
      "##&": 764,
      "##॓": 765,
      "##‎": 766,
      "##Ó": 767,
      "##θ": 768,
      "##ώ": 769,
      "##�": 770,
      "##": 771,
      "##×": 772,
      "##÷": 773,
      "##ψ": 774,
      "##字": 775,
      "##ť": 776,
      "##ż": 777,
      "##ü": 778,
      "##˚": 779,
      "##Ă": 780,
      "##ক": 781,
      "##ু": 782,
      "##ভ": 783,
      "##ষ": 784,
      "##": 785,
      "##♫": 786,
      "##ऌ": 787,
      "##Ú": 788,
      "##^": 789,
      "##√": 790,
      "##": 791,
      "##′": 792,
      "##堀": 793,
      "##Ą": 794,
      "##স": 795,
      "##": 796,
      "##+": 797,
      "##ö": 798,
      "##ֹ": 799,
      "##ح": 800,
      "##ل": 801,
      "##π": 802,
      "##國": 803,
      "##य़": 804,
      "##ç": 805,
      "##إ": 806,
      "##س": 807,
      "##ا": 808,
      "##م": 809,
      "##♪": 810,
      "##": 811,
      "##̃": 812,
      "##ю": 813,
      "##": 814,
      "##": 815,
      "##": 816,
      "##∞": 817,
      "##−": 818,
      "##̧": 819,
      "##̄": 820,
      "##ड़": 821,
      "##": 822,
      "##Д": 823,
      "##Ě": 824,
      "##ॣ": 825,
      "##þ": 826,
      "##ñ": 827,
      "##¢": 828,
      "##ق": 829,
      "##ر": 830,
      "##آ": 831,
      "##ن": 832,
      "##ć": 833,
      "##ج": 834,
      "##ā": 835,
      "##ज़": 836,
      "##µ": 837,
      "##₹": 838,
      "##ж": 839,
      "##⌘": 840,
      "##": 841,
      "##な": 842,
      "##्र": 843,
      "##ार": 844,
      "के": 845,
      "है": 846,
      "##ें": 847,
      "##्य": 848,
      "##ों": 849,
      "में": 850,
      "##र्": 851,
      "##ान": 852,
      "##ता": 853,
      "प्र": 854,
      "##िय": 855,
      "की": 856,
      "##िक": 857,
      "##ने": 858,
      "कर": 859,
      "और": 860,
      "##्त": 861,
      "को": 862,
      "का": 863,
      "से": 864,
      "##ित": 865,
      "##ना": 866,
      "पर": 867,
      "##्व": 868,
      "कि": 869,
      "हो": 870,
      "वि": 871,
      "##ाल": 872,
      "##िया": 873,
      "सं": 874,
      "##िए": 875,
      "##्ष": 876,
      "इस": 877,
      "हैं": 878,
      "एक": 879,
      "##्ट": 880,
      "##ही": 881,
      "##ति": 882,
      "सम": 883,
      "##न्": 884,
      "जा": 885,
      "##ास": 886,
      "##ते": 887,
      "##ती": 888,
      "लिए": 889,
      "##ाय": 890,
      "##ाम": 891,
      "##के": 892,
      "##्थ": 893,
      "##ड़": 894,
      "नि": 895,
      "##ोग": 896,
      "##त्र": 897,
      "##से": 898,
      "अप": 899,
      "##हीं": 900,
      "##ां": 901,
      "यह": 902,
      "##ाह": 903,
      "##ाद": 904,
      "दे": 905,
      "##िल": 906,
      "नहीं": 907,
      "##क्ष": 908,
      "भी": 909,
      "अन": 910,
      "##सी": 911,
      "##ाज": 912,
      "जो": 913,
      "##री": 914,
      "##कार": 915,
      "ने": 916,
      "अध": 917,
      "या": 918,
      "##िस": 919,
      "##्या": 920,
      "##ष्ट": 921,
      "##नी": 922,
      "उस": 923,
      "##या": 924,
      "हम": 925,
      "##त्": 926,
      "किया": 927,
      "##का": 928,
      "करने": 929,
      "##था": 930,
      "##ाव": 931,
      "##क्त": 932,
      "रह": 933,
      "##ंग": 934,
      "कार": 935,
      "##िन": 936,
      "##ेश": 937,
      "##ारा": 938,
      "##कर": 939,
      "उन": 940,
      "सा": 941,
      "##ियों": 942,
      "उप": 943,
      "मु": 944,
      "##ले": 945,
      "तथा": 946,
      "ही": 947,
      "सक": 948,
      "##रा": 949,
      "##द्": 950,
      "##ाप": 951,
      "##की": 952,
      "था": 953,
      "हु": 954,
      "तो": 955,
      "##ूप": 956,
      "वह": 957,
      "##ाने": 958,
      "भार": 959,
      "##गा": 960,
      "ले": 961,
      "##वा": 962,
      "कु": 963,
      "आप": 964,
      "##ओं": 965,
      "##ूर्": 966,
      "##्प": 967,
      "##स्त": 968,
      "अनु": 969,
      "##ंद": 970,
      "##्री": 971,
      "सु": 972,
      "##सा": 973,
      "##ैं": 974,
      "##मा": 975,
      "द्व": 976,
      "गया": 977,
      "स्व": 978,
      "##ंध": 979,
      "##ला": 980,
      "##्च": 981,
      "##वि": 982,
      "स्थ": 983,
      "##ाग": 984,
      "अधिक": 985,
      "##ारी": 986,
      "##ंत": 987,
      "##न्ह": 988,
      "विश": 989,
      "किसी": 990,
      "रूप": 991,
      "रा": 992,
      "अपने": 993,
      "##्क": 994,
      "##रे": 995,
      "##्म": 996,
      "##द्ध": 997,
      "##ोज": 998,
      "वे": 999,
      "व्य": 1000,
      "##स्थ": 1001,
      "पह": 1002,
      "निर्": 1003,
      "द्वारा": 1004,
      "##ली": 1005,
      "##ात": 1006,
      "राज": 1007,
      "कार्य": 1008,
      "कह": 1009,
      "साथ": 1010,
      "##द्य": 1011,
      "वाल": 1012,
      "प्रति": 1013,
      "##ीन": 1014,
      "वर्": 1015,
      "जिस": 1016,
      "##भी": 1017,
      "##िर": 1018,
      "##िव": 1019,
      "##ुर": 1020,
      "##धार": 1021,
      "##ारे": 1022,
      "चाह": 1023,
      "मह": 1024,
      "##त्त": 1025,
      "उन्ह": 1026,
      "##ंड": 1027,
      "क्ष": 1028,
      "##योग": 1029,
      "##देश": 1030,
      "तक": 1031,
      "##में": 1032,
      "भारत": 1033,
      "##बंध": 1034,
      "##्ल": 1035,
      "कुछ": 1036,
      "मे": 1037,
      "राष्ट": 1038,
      "##ूल": 1039,
      "थे": 1040,
      "##ाना": 1041,
      "##ंत्र": 1042,
      "सह": 1043,
      "##रण": 1044,
      "जाता": 1045,
      "दो": 1046,
      "मैं": 1047,
      "बह": 1048,
      "##ुत": 1049,
      "##जी": 1050,
      "##क्ति": 1051,
      "##ढ़": 1052,
      "##म्": 1053,
      "साम": 1054,
      "थी": 1055,
      "##ाइ": 1056,
      "##क्र": 1057,
      "कोई": 1058,
      "##गी": 1059,
      "##दि": 1060,
      "सर": 1061,
      "##िख": 1062,
      "करना": 1063,
      "अव": 1064,
      "##न्द": 1065,
      "##गे": 1066,
      "होता": 1067,
      "जब": 1068,
      "लोग": 1069,
      "विक": 1070,
      "कम": 1071,
      "##नों": 1072,
      "जी": 1073,
      "##ृत": 1074,
      "दिया": 1075,
      "##ुल": 1076,
      "##ानी": 1077,
      "##चार": 1078,
      "##ूर": 1079,
      "##्स": 1080,
      "करें": 1081,
      "##्ञ": 1082,
      "##िश": 1083,
      "सी": 1084,
      "##न्न": 1085,
      "##्यों": 1086,
      "##ुन": 1087,
      "##ेत्र": 1088,
      "##ब्": 1089,
      "सकता": 1090,
      "##्रे": 1091,
      "रख": 1092,
      "मिल": 1093,
      "##्छ": 1094,
      "##कि": 1095,
      "इन": 1096,
      "##ूर्ण": 1097,
      "##िम": 1098,
      "##दा": 1099,
      "क्षेत्र": 1100,
      "##ाप्त": 1101,
      "समय": 1102,
      "करते": 1103,
      "##ाई": 1104,
      "##र्थ": 1105,
      "सू": 1106,
      "बी": 1107,
      "मान": 1108,
      "पू": 1109,
      "##च्च": 1110,
      "##ोक": 1111,
      "हुए": 1112,
      "जै": 1113,
      "19": 1114,
      "तर": 1115,
      "##िका": 1116,
      "##िप": 1117,
      "अपनी": 1118,
      "##मान": 1119,
      "करता": 1120,
      "तु": 1121,
      "उनके": 1122,
      "देख": 1123,
      "रहे": 1124,
      "##ीय": 1125,
      "##ाध": 1126,
      "##ंच": 1127,
      "राष्ट्र": 1128,
      "##ालय": 1129,
      "##कों": 1130,
      "##र्म": 1131,
      "रहा": 1132,
      "##ियम": 1133,
      "##त्य": 1134,
      "आव": 1135,
      "##भाव": 1136,
      "##ोट": 1137,
      "20": 1138,
      "अंत": 1139,
      "उत्": 1140,
      "##ोल": 1141,
      "सि": 1142,
      "##च्छ": 1143,
      "##ज़": 1144,
      "जाए": 1145,
      "##ेष": 1146,
      "देश": 1147,
      "सरकार": 1148,
      "##वन": 1149,
      "##ये": 1150,
      "अन्य": 1151,
      "बात": 1152,
      "अल": 1153,
      "संबंध": 1154,
      "##को": 1155,
      "बहुत": 1156,
      "##्ड": 1157,
      "बना": 1158,
      "सब": 1159,
      "##दान": 1160,
      "##ेल": 1161,
      "बाद": 1162,
      "##गर": 1163,
      "##ष्": 1164,
      "##स्": 1165,
      "विश्व": 1166,
      "वर्ष": 1167,
      "##ूस": 1168,
      "गु": 1169,
      "कहा": 1170,
      "##्रीय": 1171,
      "##चना": 1172,
      "##क्षा": 1173,
      "लग": 1174,
      "बन": 1175,
      "##िक्ष": 1176,
      "##ेद": 1177,
      "प्राप्त": 1178,
      "होने": 1179,
      "##िट": 1180,
      "उसके": 1181,
      "आय": 1182,
      "##ोंने": 1183,
      "##ाया": 1184,
      "##ूर्व": 1185,
      "##िये": 1186,
      "##र्श": 1187,
      "अभ": 1188,
      "दी": 1189,
      "##ज्ञ": 1190,
      "सभी": 1191,
      "##वाद": 1192,
      "##तीय": 1193,
      "चाहिए": 1194,
      "वाले": 1195,
      "##ौर": 1196,
      "##एं": 1197,
      "##ाँ": 1198,
      "##ड़ी": 1199,
      "##वं": 1200,
      "गई": 1201,
      "होती": 1202,
      "तरह": 1203,
      "क्या": 1204,
      "##करण": 1205,
      "##पति": 1206,
      "##र्व": 1207,
      "प्रकार": 1208,
      "##ड़े": 1209,
      "##श्य": 1210,
      "##गत": 1211,
      "विभ": 1212,
      "##धि": 1213,
      "उन्हें": 1214,
      "पा": 1215,
      "##ड़ा": 1216,
      "उसे": 1217,
      "सकते": 1218,
      "हुआ": 1219,
      "होगा": 1220,
      "##ंप": 1221,
      "उन्होंने": 1222,
      "##त्म": 1223,
      "पी": 1224,
      "##स्था": 1225,
      "राष्ट्रपति": 1226,
      "##द्योग": 1227,
      "जाने": 1228,
      "भारतीय": 1229,
      "विकास": 1230,
      "अस": 1231,
      "उत्प": 1232,
      "राज्य": 1233,
      "जान": 1234,
      "काम": 1235,
      "##दी": 1236,
      "लोगों": 1237,
      "न्य": 1238,
      "##जा": 1239,
      "एवं": 1240,
      "कारण": 1241,
      "पहले": 1242,
      "जन": 1243,
      "##िति": 1244,
      "##किन": 1245,
      "इसके": 1246,
      "हू": 1247,
      "क्र": 1248,
      "नी": 1249,
      "परि": 1250,
      "##ोजना": 1251,
      "मूल": 1252,
      "##ग्र": 1253,
      "##श्च": 1254,
      "##ोध": 1255,
      "नाम": 1256,
      "ऐसे": 1257,
      "##बर": 1258,
      "लेकिन": 1259,
      "गए": 1260,
      "पूर्व": 1261,
      "फ़": 1262,
      "##ाष": 1263,
      "##ुक्त": 1264,
      "दूस": 1265,
      "##्याप": 1266,
      "ला": 1267,
      "ये": 1268,
      "##पूर्ण": 1269,
      "भाग": 1270,
      "ग्र": 1271,
      "जि": 1272,
      "यदि": 1273,
      "व्यक्ति": 1274,
      "प्रश": 1275,
      "मुझ": 1276,
      "##र्त": 1277,
      "##रिक": 1278,
      "##िंग": 1279,
      "##माण": 1280,
      "##धान": 1281,
      "अनुस": 1282,
      "फिर": 1283,
      "##ेट": 1284,
      "##तर": 1285,
      "हमारे": 1286,
      "##ूम": 1287,
      "##ाली": 1288,
      "##ेक": 1289,
      "बढ़": 1290,
      "##जन": 1291,
      "##ियां": 1292,
      "पु": 1293,
      "परिव": 1294,
      "ऐसा": 1295,
      "चु": 1296,
      "##क्रम": 1297,
      "##तिक": 1298,
      "##नि": 1299,
      "प्रय": 1300,
      "##त्व": 1301,
      "##ास्त": 1302,
      "विशेष": 1303,
      "स्त": 1304,
      "##ून": 1305,
      "बि": 1306,
      "##ाक": 1307,
      "पै": 1308,
      "उनकी": 1309,
      "अब": 1310,
      "##ेज": 1311,
      "मुझे": 1312,
      "जाती": 1313,
      "समझ": 1314,
      "##ार्": 1315,
      "##न्त": 1316,
      "जह": 1317,
      "##वल": 1318,
      "मुख": 1319,
      "##ंट": 1320,
      "दिन": 1321,
      "##वर्": 1322,
      "##रों": 1323,
      "किए": 1324,
      "##on": 1325,
      "हि": 1326,
      "सद": 1327,
      "निक": 1328,
      "आर": 1329,
      "जीवन": 1330,
      "##ष्ठ": 1331,
      "ऐसी": 1332,
      "वै": 1333,
      "ओर": 1334,
      "शिक्ष": 1335,
      "##ंक": 1336,
      "##ील": 1337,
      "जैसे": 1338,
      "##िन्न": 1339,
      "चल": 1340,
      "बारे": 1341,
      "हुई": 1342,
      "##ोर": 1343,
      "##ूट": 1344,
      "##ुद्ध": 1345,
      "उपयोग": 1346,
      "आधार": 1347,
      "मन": 1348,
      "##फ़": 1349,
      "##दार": 1350,
      "रही": 1351,
      "होते": 1352,
      "##वी": 1353,
      "विचार": 1354,
      "बार": 1355,
      "##चित": 1356,
      "तुम": 1357,
      "सेवा": 1358,
      "##ुप": 1359,
      "पास": 1360,
      "क्यों": 1361,
      "##श्यक": 1362,
      "##ेत": 1363,
      "निय": 1364,
      "कृ": 1365,
      "##ची": 1366,
      "अथ": 1367,
      "बाह": 1368,
      "##द्र": 1369,
      "##00": 1370,
      "##ोप": 1371,
      "##िला": 1372,
      "लिख": 1373,
      "जिन": 1374,
      "##ाट": 1375,
      "##ेर": 1376,
      "न्याय": 1377,
      "आवश्यक": 1378,
      "उत्त": 1379,
      "बीच": 1380,
      "स्थान": 1381,
      "##ti": 1382,
      "केवल": 1383,
      "पार": 1384,
      "प्रदान": 1385,
      "प्रभाव": 1386,
      "अथवा": 1387,
      "प्रयोग": 1388,
      "##ंभ": 1389,
      "##ुक": 1390,
      "बद": 1391,
      "व्यव": 1392,
      "##सर": 1393,
      "##पर": 1394,
      "##ेय": 1395,
      "हों": 1396,
      "##्न": 1397,
      "##िता": 1398,
      "##कारी": 1399,
      "##ल्": 1400,
      "##प्र": 1401,
      "##क्षण": 1402,
      "##विध": 1403,
      "सहाय": 1404,
      "संस": 1405,
      "##me": 1406,
      "श्री": 1407,
      "##यन": 1408,
      "##फल": 1409,
      "दृ": 1410,
      "उत्पाद": 1411,
      "##ख्या": 1412,
      "अम": 1413,
      "##..": 1414,
      "सो": 1415,
      "##ंब": 1416,
      "निर्धार": 1417,
      "दिख": 1418,
      "##ताओं": 1419,
      "##शन": 1420,
      "##ाइल": 1421,
      "अपना": 1422,
      "##ृति": 1423,
      "मा": 1424,
      "##ताव": 1425,
      "##ज्ञान": 1426,
      "##र्ष": 1427,
      "अच्छ": 1428,
      "कै": 1429,
      "##दर्श": 1430,
      "उसकी": 1431,
      "##ोर्": 1432,
      "दोनों": 1433,
      "पुर": 1434,
      "आज": 1435,
      "दु": 1436,
      "कंप": 1437,
      "प्रत्य": 1438,
      "बे": 1439,
      "मौ": 1440,
      "वाली": 1441,
      "हर": 1442,
      "देने": 1443,
      "सर्व": 1444,
      "जिसमें": 1445,
      "अधिकार": 1446,
      "इसे": 1447,
      "##भव": 1448,
      "ब्र": 1449,
      "पहु": 1450,
      "धारा": 1451,
      "माम": 1452,
      "##भा": 1453,
      "योजना": 1454,
      "##ित्र": 1455,
      "201": 1456,
      "##खा": 1457,
      "स्प": 1458,
      "##ोष": 1459,
      "##ुट": 1460,
      "##लब्": 1461,
      "##ेम": 1462,
      "##ल्प": 1463,
      "अधिन": 1464,
      "जाना": 1465,
      "##त्ता": 1466,
      "राष्ट्रीय": 1467,
      "##ोह": 1468,
      "बैं": 1469,
      "भाष": 1470,
      "बल": 1471,
      "##ीक": 1472,
      "संप": 1473,
      "##यी": 1474,
      "उपलब्": 1475,
      "##tion": 1476,
      "तब": 1477,
      "हमें": 1478,
      "##चा": 1479,
      "##द्योगिक": 1480,
      "बै": 1481,
      "##एँ": 1482,
      "लिया": 1483,
      "##त्मक": 1484,
      "जर": 1485,
      "##an": 1486,
      "खु": 1487,
      "##ोड़": 1488,
      "अधिनियम": 1489,
      "व्याप": 1490,
      "##क्रिया": 1491,
      "##तः": 1492,
      "हूं": 1493,
      "##चे": 1494,
      "सामान": 1495,
      "सकती": 1496,
      "##डी": 1497,
      "##ब्द": 1498,
      "अगर": 1499,
      "##नेक": 1500,
      "करती": 1501,
      "विष": 1502,
      "##हार": 1503,
      "##व्य": 1504,
      "##ूत": 1505,
      "महत्व": 1506,
      "प्रस": 1507,
      "प्रण": 1508,
      "वस्त": 1509,
      "##ाब": 1510,
      "अध्य": 1511,
      "सबसे": 1512,
      "विर": 1513,
      "छोट": 1514,
      "शुर": 1515,
      "##मु": 1516,
      "उच्च": 1517,
      "लोक": 1518,
      "##मी": 1519,
      "##स्ट": 1520,
      "स्थाप": 1521,
      "##त्रा": 1522,
      "##लों": 1523,
      "शिक्षा": 1524,
      "वित": 1525,
      "अर्थ": 1526,
      "##ामी": 1527,
      "करे": 1528,
      "कभी": 1529,
      "pr": 1530,
      "बच्च": 1531,
      "##णी": 1532,
      "जाते": 1533,
      "प्रव": 1534,
      "निर": 1535,
      "##ाथ": 1536,
      "संग": 1537,
      "सूचना": 1538,
      "क्योंकि": 1539,
      "वृ": 1540,
      "उपलब्ध": 1541,
      "##दाय": 1542,
      "##ासन": 1543,
      "जहां": 1544,
      "स्ट": 1545,
      "##ांत": 1546,
      "स्थिति": 1547,
      "##ार्थ": 1548,
      "##ोड": 1549,
      "##्ता": 1550,
      "पुन": 1551,
      "##हर": 1552,
      "पत्र": 1553,
      "अधीन": 1554,
      "सदस": 1555,
      "तै": 1556,
      "निव": 1557,
      "होना": 1558,
      "वास्त": 1559,
      "दौर": 1560,
      "##बी": 1561,
      "##टी": 1562,
      "##ंतु": 1563,
      "शाम": 1564,
      "लगा": 1565,
      "विभिन्न": 1566,
      "##श्व": 1567,
      "##म्ह": 1568,
      "उठ": 1569,
      "##न्द्र": 1570,
      "योग": 1571,
      "इसल": 1572,
      "##न्ध": 1573,
      "उद्": 1574,
      "संस्थ": 1575,
      "पश्च": 1576,
      "##ंजी": 1577,
      "##र्क": 1578,
      "मै": 1579,
      "उनका": 1580,
      "केंद": 1581,
      "प्रक्रिया": 1582,
      "अंतर": 1583,
      "उसका": 1584,
      "तुम्ह": 1585,
      "##ाला": 1586,
      "सके": 1587,
      "अलग": 1588,
      "दूसरे": 1589,
      "उसने": 1590,
      "##काश": 1591,
      "अर्": 1592,
      "अंग": 1593,
      "##ंज": 1594,
      "सम्म": 1595,
      "##ारों": 1596,
      "##ame": 1597,
      "सहायता": 1598,
      "विव": 1599,
      "##ष्टि": 1600,
      "मुख्य": 1601,
      "##ानों": 1602,
      "##ित्व": 1603,
      "लाभ": 1604,
      "अति": 1605,
      "मध": 1606,
      "##ांग": 1607,
      "ज़": 1608,
      "##ेंगे": 1609,
      "घट": 1610,
      "इसलिए": 1611,
      "##es": 1612,
      "##ेन": 1613,
      "सुर": 1614,
      "भाव": 1615,
      "विषय": 1616,
      "लिये": 1617,
      "सामान्य": 1618,
      "वाला": 1619,
      "यु": 1620,
      "##तम": 1621,
      "##णा": 1622,
      "मूल्य": 1623,
      "भूम": 1624,
      "##ोजन": 1625,
      "##न्य": 1626,
      "लाग": 1627,
      "##ूह": 1628,
      "दर": 1629,
      "##क्": 1630,
      "##ादा": 1631,
      "##ाध्य": 1632,
      "##यार": 1633,
      "जाएगा": 1634,
      "ची": 1635,
      "शामिल": 1636,
      "दौरान": 1637,
      "कई": 1638,
      "ज्ञ": 1639,
      "200": 1640,
      "संबंधित": 1641,
      "आई": 1642,
      "##ण्ड": 1643,
      "##फी": 1644,
      "##्यान": 1645,
      "इसका": 1646,
      "उत्तर": 1647,
      "शब्द": 1648,
      "अनेक": 1649,
      "अनुसार": 1650,
      "भाषा": 1651,
      "पूर्ण": 1652,
      "##त्ति": 1653,
      "##ुष": 1654,
      "बदल": 1655,
      "दिल": 1656,
      "सम्": 1657,
      "वास्तव": 1658,
      "आपको": 1659,
      "##र्इ": 1660,
      "जल": 1661,
      "भर": 1662,
      "शक्ति": 1663,
      "मंत्र": 1664,
      "##रूप": 1665,
      "गां": 1666,
      "##तंत्र": 1667,
      "आध": 1668,
      "##्टर": 1669,
      "##er": 1670,
      "गये": 1671,
      "स्क": 1672,
      "##िज": 1673,
      "विद्य": 1674,
      "##पी": 1675,
      "वस्तु": 1676,
      "नियम": 1677,
      "हमारी": 1678,
      "दूर": 1679,
      "उद": 1680,
      "संख्या": 1681,
      "माल": 1682,
      "पता": 1683,
      "प्रौ": 1684,
      "##ावा": 1685,
      "कल": 1686,
      "निर्माण": 1687,
      "##धन": 1688,
      "जिसे": 1689,
      "सुन": 1690,
      "साह": 1691,
      "किस": 1692,
      "##शत": 1693,
      "तीन": 1694,
      "##मुख": 1695,
      "##तों": 1696,
      "संघ": 1697,
      "##यं": 1698,
      "##युक्त": 1699,
      "##शा": 1700,
      "##्टी": 1701,
      "##स्ताव": 1702,
      "अं": 1703,
      "पहुंच": 1704,
      "समु": 1705,
      "जु": 1706,
      "परिवर्त": 1707,
      "##काल": 1708,
      "उद्योग": 1709,
      "प्रक": 1710,
      "तैयार": 1711,
      "मेरे": 1712,
      "नई": 1713,
      "##गम": 1714,
      "देता": 1715,
      "##वान": 1716,
      "कान": 1717,
      "यहां": 1718,
      "बाहर": 1719,
      "पड़": 1720,
      "शुरू": 1721,
      "पृ": 1722,
      "##न्तु": 1723,
      "प्रयास": 1724,
      "खा": 1725,
      "##ांस": 1726,
      "रुप": 1727,
      "अग": 1728,
      "##िष्ट": 1729,
      "बैंक": 1730,
      "44": 1731,
      "आम": 1732,
      "कार्यक्रम": 1733,
      "बनाने": 1734,
      "वित्त": 1735,
      "समाज": 1736,
      "प्रतिशत": 1737,
      "अवसर": 1738,
      "स्तर": 1739,
      "आदि": 1740,
      "आर्थ": 1741,
      "##धिक": 1742,
      "##ोन": 1743,
      "इससे": 1744,
      "आपके": 1745,
      "##सल": 1746,
      "प्रौद्योगिक": 1747,
      "ख़": 1748,
      "पि": 1749,
      "होगी": 1750,
      "हाल": 1751,
      "प्रत्येक": 1752,
      "आर्थिक": 1753,
      "##ंस": 1754,
      "व्यक्त": 1755,
      "##बन्ध": 1756,
      "##al": 1757,
      "##ूद": 1758,
      "श्र": 1759,
      "##ॉल": 1760,
      "इत": 1761,
      "लेख": 1762,
      "मानव": 1763,
      "निर्धारित": 1764,
      "मध्य": 1765,
      "##ेड": 1766,
      "शी": 1767,
      "समस": 1768,
      "चि": 1769,
      "कर्म": 1770,
      "जनता": 1771,
      "##इट": 1772,
      "स्पष्ट": 1773,
      "##धी": 1774,
      "##दे": 1775,
      "महत्वपूर्ण": 1776,
      "बता": 1777,
      "समान": 1778,
      "आस": 1779,
      "बु": 1780,
      "जिसके": 1781,
      "##ेतु": 1782,
      "##ैन": 1783,
      "##ग्रह": 1784,
      "गयी": 1785,
      "##ेशन": 1786,
      "विदेश": 1787,
      "गति": 1788,
      "...": 1789,
      "प्रार": 1790,
      "हूँ": 1791,
      "परिण": 1792,
      "##ीकार": 1793,
      "माध्य": 1794,
      "##टर": 1795,
      "##ालन": 1796,
      "##जर": 1797,
      "मद": 1798,
      "सौ": 1799,
      "हेतु": 1800,
      "गुण": 1801,
      "करके": 1802,
      "रंग": 1803,
      "धर्म": 1804,
      "##एस": 1805,
      "##स्व": 1806,
      "ता": 1807,
      "आगे": 1808,
      "##क़": 1809,
      "##म्ब": 1810,
      "##ाण": 1811,
      "##क्षित": 1812,
      "रोग": 1813,
      "##्ले": 1814,
      "ध्यान": 1815,
      "##ायी": 1816,
      "##ीर": 1817,
      "प्रो": 1818,
      "##हास": 1819,
      "अंतर्": 1820,
      "धार": 1821,
      "##स्प": 1822,
      "क्षेत्रों": 1823,
      "कृष": 1824,
      "त्र": 1825,
      "मत": 1826,
      "इसी": 1827,
      "सार": 1828,
      "बिना": 1829,
      "पूरी": 1830,
      "संर": 1831,
      "घर": 1832,
      "इसमें": 1833,
      "समस्या": 1834,
      "वहां": 1835,
      "##वाल": 1836,
      "##ूरी": 1837,
      "ज्य": 1838,
      "विश्वास": 1839,
      "बैठ": 1840,
      "##ab": 1841,
      "ली": 1842,
      "##ार्ग": 1843,
      "##शि": 1844,
      "समूह": 1845,
      "प्रबंध": 1846,
      "##मिक": 1847,
      "##ee": 1848,
      "##ाधिक": 1849,
      "कवि": 1850,
      "स्वयं": 1851,
      "संक": 1852,
      "आया": 1853,
      "##ास्थ": 1854,
      "सूची": 1855,
      "ht": 1856,
      "मैंने": 1857,
      "देना": 1858,
      "''": 1859,
      "सिद्ध": 1860,
      "प्रकाश": 1861,
      "##तिहास": 1862,
      "प्रौद्योगिकी": 1863,
      "मज": 1864,
      "पक्ष": 1865,
      "##ाजिक": 1866,
      "न्यायालय": 1867,
      "##it": 1868,
      "फ़ाइल": 1869,
      "परिणाम": 1870,
      "बड़ी": 1871,
      "##िस्ट": 1872,
      "प्रमुख": 1873,
      "##तन": 1874,
      "ज्ञान": 1875,
      "पूरा": 1876,
      "हाथ": 1877,
      "18": 1878,
      "व्या": 1879,
      "जानकारी": 1880,
      "चुन": 1881,
      "जारी": 1882,
      "काफी": 1883,
      "##वादी": 1884,
      "##नीय": 1885,
      "उद्देश": 1886,
      "##ंह": 1887,
      "##ोस": 1888,
      "##ंदर": 1889,
      "##कर्": 1890,
      "नियंत्र": 1891,
      "सामाजिक": 1892,
      "##द्यालय": 1893,
      "कंपनी": 1894,
      "विभाग": 1895,
      "##मता": 1896,
      "##्ली": 1897,
      "##ुनिया": 1898,
      "##र्भ": 1899,
      "चाहते": 1900,
      "ऋण": 1901,
      "##मित": 1902,
      "आक": 1903,
      "सुधार": 1904,
      "##ेदन": 1905,
      "पुस्त": 1906,
      "¤¾": 1907,
      "10": 1908,
      "##धारा": 1909,
      "##द्धि": 1910,
      "एस": 1911,
      "नीति": 1912,
      "विस्त": 1913,
      "सहयोग": 1914,
      "संगठ": 1915,
      "##ंख": 1916,
      "##ोम": 1917,
      "भवन": 1918,
      "##्यता": 1919,
      "केंद्र": 1920,
      "##दिष्ट": 1921,
      "कोश": 1922,
      "कृषि": 1923,
      "##la": 1924,
      "अन्त": 1925,
      "##न्म": 1926,
      "स्वीकार": 1927,
      "सीमा": 1928,
      "फै": 1929,
      "सफल": 1930,
      "बाज": 1931,
      "मार": 1932,
      "वर्ग": 1933,
      "हमने": 1934,
      "##भग": 1935,
      "खंड": 1936,
      "माध्यम": 1937,
      "##ैर": 1938,
      "परिय": 1939,
      "पद": 1940,
      "मेरी": 1941,
      "सुविध": 1942,
      "शरी": 1943,
      "##्कि": 1944,
      "सभा": 1945,
      "##ियो": 1946,
      "##ासी": 1947,
      "##ांक": 1948,
      "प्रणाली": 1949,
      "कौ": 1950,
      "##ियन": 1951,
      "##्सा": 1952,
      "जिन्ह": 1953,
      "जग": 1954,
      "अनुम": 1955,
      "##ic": 1956,
      "लगभग": 1957,
      "परियोजना": 1958,
      "##भाष": 1959,
      "##विद्यालय": 1960,
      "गो": 1961,
      "छोड़": 1962,
      "शै": 1963,
      "ती": 1964,
      "##शी": 1965,
      "##आई": 1966,
      "बड़े": 1967,
      "यहाँ": 1968,
      "प्रस्त": 1969,
      "अभी": 1970,
      "दक्ष": 1971,
      "कठ": 1972,
      "विन": 1973,
      "व्यापार": 1974,
      "आवश्यकता": 1975,
      "##वर": 1976,
      "पिछ": 1977,
      "अत्य": 1978,
      "##दम": 1979,
      "विश्वविद्यालय": 1980,
      "हिंद": 1981,
      "ठीक": 1982,
      "##ोर्ट": 1983,
      "##ुम": 1984,
      "बल्कि": 1985,
      "पाठ": 1986,
      "निश्च": 1987,
      "निम्": 1988,
      "##ेयर": 1989,
      "उत्पादन": 1990,
      "##ेस": 1991,
      "विज्ञान": 1992,
      "निष": 1993,
      "संवि": 1994,
      "स्थापित": 1995,
      "समर्थ": 1996,
      "मी": 1997,
      "ऊपर": 1998,
      "जैसा": 1999,
      "हिस": 2000,
      "##साय": 2001,
      "¥": 2002,
      "##म्म": 2003,
      "देते": 2004,
      "जाये": 2005,
      "क़": 2006,
      "इसकी": 2007,
      "संदेश": 2008,
      "##क्स": 2009,
      "##्श": 2010,
      "##ान्त": 2011,
      "लड़": 2012,
      "निर्ण": 2013,
      "##शील": 2014,
      "कुल": 2015,
      "##त्स": 2016,
      "लागू": 2017,
      "##द्व": 2018,
      "व्यवस्था": 2019,
      "मामले": 2020,
      "विंड": 2021,
      "##चन": 2022,
      "सुरक्षा": 2023,
      "एन": 2024,
      "##in": 2025,
      "in": 2026,
      "चार": 2027,
      "##ादी": 2028,
      "देशों": 2029,
      "सही": 2030,
      "##बद्ध": 2031,
      "##ांति": 2032,
      "पढ़": 2033,
      "सुविधा": 2034,
      "स्": 2035,
      "मंद": 2036,
      "कॉ": 2037,
      "जिसका": 2038,
      "स्थित": 2039,
      "बिल": 2040,
      "##हत": 2041,
      "गण": 2042,
      "लक्ष": 2043,
      "सामने": 2044,
      "अवधि": 2045,
      "तरी": 2046,
      "बच": 2047,
      "निम्न": 2048,
      "रखने": 2049,
      "क्रिया": 2050,
      "काल": 2051,
      "कहते": 2052,
      "प्रदर्श": 2053,
      "¤": 2054,
      "दर्श": 2055,
      "शरीर": 2056,
      "प्रमाण": 2057,
      "परिवर्तन": 2058,
      "##्यूट": 2059,
      "हिन्द": 2060,
      "##टा": 2061,
      "##लेख": 2062,
      "साल": 2063,
      "##क्ट": 2064,
      "##ित्य": 2065,
      "नीचे": 2066,
      "विशिष्ट": 2067,
      "सत": 2068,
      "संस्था": 2069,
      "##्कृत": 2070,
      "डी": 2071,
      "डि": 2072,
      "उसी": 2073,
      "बस": 2074,
      "वेब": 2075,
      "विध": 2076,
      "परिस": 2077,
      "स्वतंत्र": 2078,
      "आने": 2079,
      "समाप्त": 2080,
      "सम्प": 2081,
      "##ोत": 2082,
      "आदेश": 2083,
      "¤°": 2084,
      "श्रे": 2085,
      "सदस्य": 2086,
      "बड़ा": 2087,
      "अर": 2088,
      "##ot": 2089,
      "मार्ग": 2090,
      "अंतर्गत": 2091,
      "##ीकरण": 2092,
      "उद्देश्य": 2093,
      "टी": 2094,
      "पानी": 2095,
      "राशि": 2096,
      "##्यू": 2097,
      "##ियाँ": 2098,
      "##ran": 2099,
      "अधिकारी": 2100,
      "उससे": 2101,
      "रखा": 2102,
      "##्रिय": 2103,
      "##त्मा": 2104,
      "क्षमता": 2105,
      "नाग": 2106,
      "सच": 2107,
      "जरूर": 2108,
      "डाल": 2109,
      "जिससे": 2110,
      "अपे": 2111,
      "परंतु": 2112,
      "भु": 2113,
      "देखा": 2114,
      "परी": 2115,
      "##तियों": 2116,
      "##ंधान": 2117,
      "12": 2118,
      "निर्णय": 2119,
      "आद": 2120,
      "##र्द": 2121,
      "यात्रा": 2122,
      "##ोब": 2123,
      "निवेश": 2124,
      "##gm": 2125,
      "रु": 2126,
      "पं": 2127,
      "kgm": 2128,
      "एक्स": 2129,
      "name": 2130,
      "जीव": 2131,
      "##र्स": 2132,
      "कोर्इ": 2133,
      "वर्त": 2134,
      "##गार": 2135,
      "##धारण": 2136,
      "अंग्रे": 2137,
      "##ृत्य": 2138,
      "वर्षों": 2139,
      "##ष्ण": 2140,
      "स्वास्थ": 2141,
      "उपधारा": 2142,
      "आन": 2143,
      "##वाह": 2144,
      "पश्चिम": 2145,
      "यही": 2146,
      "##चान": 2147,
      "पैदा": 2148,
      "मदद": 2149,
      "प्रस्तुत": 2150,
      "छोटे": 2151,
      "रे": 2152,
      "अनुसंधान": 2153,
      "##्रा": 2154,
      "संसद": 2155,
      "सम्बन्ध": 2156,
      "##क्षम": 2157,
      "गह": 2158,
      "महिला": 2159,
      "खोज": 2160,
      "##ूर्ति": 2161,
      "##ुओं": 2162,
      "पीछ": 2163,
      "अतिरिक": 2164,
      "##ेंट": 2165,
      "बच्चों": 2166,
      "अनुभव": 2167,
      "##थम": 2168,
      "प्रती": 2169,
      "##िश्च": 2170,
      "##ाहरण": 2171,
      "##िस्त": 2172,
      "प्रारंभ": 2173,
      "दृष्टि": 2174,
      "राम": 2175,
      "निर्धारण": 2176,
      "स्वास्थ्य": 2177,
      "##वाई": 2178,
      "##सित": 2179,
      "कट": 2180,
      "प्रेम": 2181,
      "##पाल": 2182,
      "जोड़": 2183,
      "लेने": 2184,
      "प्रशिक्ष": 2185,
      "जमा": 2186,
      "उदाहरण": 2187,
      "##र्ज": 2188,
      "ताकि": 2189,
      "दक्षि": 2190,
      "होंगे": 2191,
      "महान": 2192,
      "वर्तमान": 2193,
      "15": 2194,
      "##rans": 2195,
      "रहने": 2196,
      "थीं": 2197,
      "##पि": 2198,
      "राजनी": 2199,
      "भेज": 2200,
      "दिव": 2201,
      "##मत": 2202,
      "##जूद": 2203,
      "##ेप": 2204,
      "मिला": 2205,
      "ज्यादा": 2206,
      "बरा": 2207,
      "##ption": 2208,
      "इतिहास": 2209,
      "उद्य": 2210,
      "आरंभ": 2211,
      "युद्ध": 2212,
      "तौर": 2213,
      "दिश": 2214,
      "##ष्ट्रीय": 2215,
      "##or": 2216,
      "धन": 2217,
      "वी": 2218,
      "रचना": 2219,
      "मंदिर": 2220,
      "trans": 2221,
      "##षण": 2222,
      "##्ष्": 2223,
      "चौ": 2224,
      "##र्फ": 2225,
      "##भार": 2226,
      "बाल": 2227,
      "लगता": 2228,
      "11": 2229,
      "##ण्श": 2230,
      "ऊण्श": 2231,
      "##्छ्ष्": 2232,
      "ऊण्श्छ्ष्": 2233,
      "परन्तु": 2234,
      "##्रेस": 2235,
      "वर्ण": 2236,
      "transla": 2237,
      "विधि": 2238,
      "¥": 2239,
      "एम": 2240,
      "साहित्य": 2241,
      "संबंधी": 2242,
      "अच्छा": 2243,
      "##पत्र": 2244,
      "शिक": 2245,
      "##भर": 2246,
      "संद": 2247,
      "नए": 2248,
      "ट्र": 2249,
      "अतिरिक्त": 2250,
      "बंग": 2251,
      "पां": 2252,
      "##ँच": 2253,
      "घोष": 2254,
      "आकार": 2255,
      "पट": 2256,
      "रहते": 2257,
      "संच": 2258,
      "##ांश": 2259,
      "संस्थान": 2260,
      "कित": 2261,
      "संभव": 2262,
      "संत": 2263,
      "लेकर": 2264,
      "option": 2265,
      "गांधी": 2266,
      "##निर्": 2267,
      "अप्र": 2268,
      "##ाउ": 2269,
      "उत": 2270,
      "##यों": 2271,
      "वाप": 2272,
      "संसा": 2273,
      "घटना": 2274,
      "लंब": 2275,
      "चिक": 2276,
      "##ूं": 2277,
      "इस्त": 2278,
      "करेंगे": 2279,
      "##द्द": 2280,
      "##ाइन": 2281,
      "##हित": 2282,
      "प्रस्ताव": 2283,
      "कैसे": 2284,
      "विवरण": 2285,
      "##शल": 2286,
      "विदेशी": 2287,
      "नियंत्रण": 2288,
      "##ंगा": 2289,
      "आधारित": 2290,
      "##तिम": 2291,
      "कांग": 2292,
      "नही": 2293,
      "##बल": 2294,
      "##र्जी": 2295,
      "भू": 2296,
      "प्रधान": 2297,
      "वित्तीय": 2298,
      "##टन": 2299,
      "विकसित": 2300,
      "##नाथ": 2301,
      "##स्थित": 2302,
      "पेश": 2303,
      "दुनिया": 2304,
      "लाख": 2305,
      "उनमें": 2306,
      "##र्जा": 2307,
      "क्ल": 2308,
      "मुद्र": 2309,
      "तंत्र": 2310,
      "प्रग": 2311,
      "दिए": 2312,
      "दूसरी": 2313,
      "अच्छी": 2314,
      "भूमि": 2315,
      "सरकारी": 2316,
      "दिल्ली": 2317,
      "##वे": 2318,
      "करेगा": 2319,
      "प्राधिक": 2320,
      "चित्र": 2321,
      "पृष्ठ": 2322,
      "##वार": 2323,
      "याद": 2324,
      "##en": 2325,
      "बज": 2326,
      "ते": 2327,
      "किये": 2328,
      "विरोध": 2329,
      "चला": 2330,
      "जन्म": 2331,
      "बराबर": 2332,
      "सार्व": 2333,
      "प्रदेश": 2334,
      "संविधान": 2335,
      "दिशा": 2336,
      "199": 2337,
      "वृद्धि": 2338,
      "कला": 2339,
      "प्रथम": 2340,
      "मांग": 2341,
      "##ीद": 2342,
      "जगह": 2343,
      "दिखा": 2344,
      "संयुक्त": 2345,
      "उसमें": 2346,
      "प्रश्न": 2347,
      "##ly": 2348,
      "optional": 2349,
      "निर्देश": 2350,
      "गिर": 2351,
      "पुस्तक": 2352,
      "##कता": 2353,
      "##ग्री": 2354,
      "भावना": 2355,
      "इस्ल": 2356,
      "##कृत": 2357,
      "##ुस": 2358,
      "##र्ण": 2359,
      "##एम": 2360,
      "नौ": 2361,
      "##चल": 2362,
      "भिन्न": 2363,
      "स्थापना": 2364,
      "ना": 2365,
      "परिवार": 2366,
      "मात्रा": 2367,
      "अध्ययन": 2368,
      "रिप": 2369,
      "जाय": 2370,
      "##ानीय": 2371,
      "##डा": 2372,
      "भुगत": 2373,
      "खुल": 2374,
      "बाहरी": 2375,
      "उत्पन्न": 2376,
      "##ष्य": 2377,
      "##शोध": 2378,
      "सिंह": 2379,
      "खेल": 2380,
      "##ेह": 2381,
      "बंद": 2382,
      "रोक": 2383,
      "होकर": 2384,
      "##ोर्ड": 2385,
      "##्यात": 2386,
      "अंतिम": 2387,
      "##ोद": 2388,
      "##रल": 2389,
      "वा": 2390,
      "##le": 2391,
      "##्मिक": 2392,
      "##कर्ता": 2393,
      "लगे": 2394,
      "##साइट": 2395,
      "##िश्चित": 2396,
      "स्म": 2397,
      "नाट": 2398,
      "कमी": 2399,
      "##सं": 2400,
      "स्थानीय": 2401,
      "प्रगति": 2402,
      "##कल": 2403,
      "बनाया": 2404,
      "भूमिका": 2405,
      "##ोजित": 2406,
      "प्रकृति": 2407,
      "##ob": 2408,
      "वाय": 2409,
      "चिकित": 2410,
      "##ुदा": 2411,
      "##भूत": 2412,
      "##ity": 2413,
      "संभाव": 2414,
      "उल": 2415,
      "भीतर": 2416,
      "सोच": 2417,
      "##मार": 2418,
      "मिट": 2419,
      "##ॉन": 2420,
      "फिल": 2421,
      "सत्ता": 2422,
      "पुनः": 2423,
      "##िना": 2424,
      "##र्च": 2425,
      "बेह": 2426,
      "बाजार": 2427,
      "शासन": 2428,
      "do": 2429,
      "अग्र": 2430,
      "##ेमाल": 2431,
      "आत्म": 2432,
      "बा": 2433,
      "##पट": 2434,
      "भुगतान": 2435,
      "पौ": 2436,
      "पीछे": 2437,
      "उपबंध": 2438,
      "समिति": 2439,
      "अह": 2440,
      "##ाज़": 2441,
      "##ार्ड": 2442,
      "##ाज्य": 2443,
      "translation": 2444,
      "इस्तेमाल": 2445,
      "##र्ग": 2446,
      "विस्तार": 2447,
      "गल": 2448,
      "##ापन": 2449,
      "##त्त्व": 2450,
      "##लो": 2451,
      "विप": 2452,
      "अभि": 2453,
      "##ेंस": 2454,
      "त्रुट": 2455,
      "##िखित": 2456,
      "निर्यात": 2457,
      "रहता": 2458,
      "तकनी": 2459,
      "रोज": 2460,
      "##ायद": 2461,
      "##िले": 2462,
      "नया": 2463,
      "कहीं": 2464,
      "उपकरण": 2465,
      "ब्य": 2466,
      "##//": 2467,
      "##eed": 2468,
      "शु": 2469,
      "प्रशिक्षण": 2470,
      "##ुनिक": 2471,
      "##ाये": 2472,
      "जांच": 2473,
      "जबकि": 2474,
      "कांग्रेस": 2475,
      "ब्रिट": 2476,
      "सदस्यों": 2477,
      "##नाव": 2478,
      "नागरिक": 2479,
      "##्लाह": 2480,
      "पूंजी": 2481,
      "लक्ष्य": 2482,
      "सेट": 2483,
      "नव": 2484,
      "लौ": 2485,
      "मनुष": 2486,
      "बच्चे": 2487,
      "##ैंड": 2488,
      "दिनों": 2489,
      "need": 2490,
      "जरूरत": 2491,
      "##इन": 2492,
      "दक्षिण": 2493,
      "सल": 2494,
      "##म्प": 2495,
      "प्रा": 2496,
      "वेबसाइट": 2497,
      "आश": 2498,
      "not": 2499,
      "उल्": 2500,
      "##ar": 2501,
      "यू": 2502,
      "कानून": 2503,
      "हित": 2504,
      "प्रबंधन": 2505,
